<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001562980828';
$dateexpire = '001598980828';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"175";s:12:"PREVIEW_TEXT";s:730:"<b>Металлическая водосточная система собственного производства</b> <br>
Собственное производство водосточных систем (труб водосточных, воронок, желобов, колен, держателя трубы, и т.д.) в Иркутске. Продукция изготавливается из оцинкованной стали. Максимальная длина доборных элементов составляет 2,5 м, а длина элементов водосточных систем – 1,25 м. Возможно индивидуальное изготовление по вашим эскизам.";s:17:"IBLOCK_SECTION_ID";s:3:"113";s:15:"PREVIEW_PICTURE";s:4:"2016";s:14:"DETAIL_PICTURE";s:4:"1038";s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>