<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001530358147';
$dateexpire = '001566358147';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"185";s:12:"PREVIEW_TEXT";s:905:"<p>
 <b>Полимерные мембраны LOGICROOF</b> — это популярный современный кровельный и гидроизоляционный материал, обеспечивающий принципиально новый подход к изготовлению кровли, а также к совершенствованию технологий гидроизоляции. Мягкая кровля, при устройстве которой использовались полимерные мембраны&nbsp;LOGICROOF, отличается повышенной эластичностью, надежностью, обладает стойкостью к&nbsp;атмосферным воздействиям, сохраняет свои технологические и эксплуатационные качества в любом климате.
</p>";s:17:"IBLOCK_SECTION_ID";s:2:"75";s:15:"PREVIEW_PICTURE";s:4:"1929";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>