<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Гарантии");
$APPLICATION->SetTitle("Гарантии");?> <b>Условия гарантии<br>
</b><br>

<li>Срок гарантии на продукцию устанавливается производителем и исчисляется с даты её приобретения, которая подтверждается документами о покупке (накладная и кассовый чек или счет-фактура).

<li>Не подлежат безвозмездному устранению недостатки продукции, выявленные после осуществления её монтажа, которые могли быть обнаружены до начала монтажных работ.

<li>На металлической продукции с полимерным покрытием допускается наличие зрительно видимых неглубоких царапин, повреждений, потертостей полимерного покрытия площадью не более 1% поверхности, не влияющих на общий срок гарантии (службы) продукции.
Транспортировка, разгрузка, хранение и обслуживание металлической продукции должно осуществляться в соответствии с рекомендациями производителя, изделия не должны храниться на земле, должен иметься свободный сток воды с поверхности изделия, не допускается контакт с изделиями пораженными коррозией, химикатами, медью, солями меди, битумными материалами, с серой и её парами.
Гарантия не распространяется на повреждения, нарушения целостности и изменение цвета полимерного покрытия в случае использования абразивных чистящих средств и материалов, средств на основе растворителей, окрашивания краской, а также в результате механической очистки крыши от снега, льда или мусора.
Гарантия не распространяется на повреждения и нарушения полимерного покрытия, вызванные обработкой (в том числе резкой) металла образивным диском («болгаркой»).
Допускается небольшое различие оттенков одного цвета в продукции из стали разных партий: металлочерепица, профнастил, плоский лист, металлические комплектующие, водосточные системы.
<li>
Упаковки с гибкой черепицей при хранении необходимо оберегать от дождя и солнечных лучей. Поддоны с кровельным материалом непосредственно перед монтажом не должны подвергаться как длительному охлаждению при низких температурах, так и нагреванию под солнцем.
Порядок складирования и подачи материала на крышу зависит от погодных условий. При жаркой погоде упаковки битумной черепицы следует хранить в затененном месте и приносить на место монтажа по мере необходимости. В таком случае защитная пленка на клеящем слое легче снимается и не прилипает к материалу.
Если монтаж гибкой черепицы происходит при температуре ниже +5 °С, то за пару дней до монтажа ее следует поместить в теплое помещение (около +20°С) и приносить из теплого помещения по мере необходимости.
<li>
Бой натуральной черепицы в размере до 1% от ее общего количества считается допустимой нормой и замене или возврату не подлежит
<li>
Виниловый сайдинг и комплектующие к нему необходимо хранить на ровной горизонтальной поверхности, без прогиба упаковок, так как это может сильно деформировать материал и сделать его непригодным к монтажу. Во избежание повреждения замков на панелях не храните упаковки с сайдингом на ребре. 
<li>Храните виниловый сайдинг в хорошо проветриваемом помещении, не допускайте намокания упаковок. 
<li>Не оставляйте  сайдинг, соффит и комплектующие упакованными в полиэтиленовую пленку под прямым воздействием солнечных лучей, не допускайте сильного нагрева, в том числе из-за близко расположенных отопительных приборов.
<br>
<br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>