<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001529224008';
$dateexpire = '001565224008';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"223";s:12:"PREVIEW_TEXT";s:765:"<b>Алюминиевые кассеты</b><br>
Использование алюминия для наружной отделки фасадов здания давно стало привычным. Кроме долговечности, аккуратности и респектабельного внешнего вида, наружная отделка навесными алюминиевыми системами прекрасно сочетается с технологией вентилируемых фасадов. С ростом требований по энергосбережению для сооружений всех классов вентилируемые фасады набирают все большую популярность.";s:17:"IBLOCK_SECTION_ID";s:2:"64";s:15:"PREVIEW_PICTURE";s:4:"1920";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>