<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001530023742';
$dateexpire = '001566023742';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"170";s:12:"PREVIEW_TEXT";s:1383:"<h5>Кровельный профнастил H75</h5>
<div>
 <b>Область применения:</b>
</div>
<ul>
	<li>Покрытие скатных кровель</li>
	<li>Объекты пищевой промышленности, торговли и общественного питания</li>
	<li>Производственные здания промышленных предприятий, включая вспомогательные и бытовые помещения и сооружения</li>
	<li>Административные здания</li>
	<li>Склады, терминалы и порты</li>
	<li>Спортивные сооружения</li>
	<li>Возможность применения в качестве ограждающих конструкций</li>
	<li>Коммерческие здания - торговые центры и магазины, автосалоны и автомойки, административные здания, ангары, гаражи, выставочные комплексы и т.д.</li>
	<li>Промышленные сооружения - промышленные цеха и склады, автосервисные станции, здания сельскохозяйственного назначения (птицефермы, теплицы и т.п.) и т.д.</li>
</ul>";s:17:"IBLOCK_SECTION_ID";s:2:"73";s:15:"PREVIEW_PICTURE";s:4:"2644";s:14:"DETAIL_PICTURE";s:3:"996";s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>