<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528968786';
$dateexpire = '001564968786';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"116";s:12:"PREVIEW_TEXT";s:948:"<h5>Коллекция «Кантри»</h5>
 Еще несколько лет назад двухслойная черепица считалась элитным продуктом, сегодня мы сделали ее доступной каждому. Коллекция «Кантри» на деле доказывает, что идеальное сочетание цены и качества существует! Коллекция двухслойной черепицы включает в себя девять благородных цветовых решений, которые воспроизводят сочетания различных оттенков в природе и дают возможность реализовать любую предлагаемую архитектором концепцию.<br>
<div>
 <br>
 <b>Гарантия от производителя -&nbsp; 35 лет.</b>
</div>
 <br>";s:17:"IBLOCK_SECTION_ID";s:2:"78";s:15:"PREVIEW_PICTURE";s:3:"545";s:14:"DETAIL_PICTURE";s:3:"546";s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>