<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001527578726';
$dateexpire = '001563578726';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:5:{s:2:"ID";s:2:"59";s:11:"DESCRIPTION";s:1671:"<p>
 <b>Мансардные окна</b> - это окна встраиваемые в крышу.
</p>
История мансардного окна начинается в памятном 1941 году.
<p>
	 Считается, что первым изобрёл и "поставил на конвеер" производство мансардных окон, основатель знаменитой компании&nbsp;Velux&nbsp;- Виллум Канн Расмуссен.
</p>
<p>
	 Основное предназначение мансардного окна - приносить комфорт вместе с естественным солнечным освещением. Так же, что не мало важно, мансардные окна дают помещению хорошую проветриваемость. Дополнительно, мансардные окна могут быть использованы как аварийный или эксплуатационный выход на крышу, что тоже нередко является большим плюсом.
</p>
<p>
	 Очень частое применение мансардные окна получили над лестничными проёмами, в жилых мансардах, в офисах расположенных на мансардах.
</p>
<p>
	 Частным клиентам мансардные окна помогают сделать свой дом лучше и уютней. Окна в крыше приносят свет и свежий воздух в тёмные мансарды.
</p>
<p>
 <br>
</p>";s:7:"PICTURE";s:4:"1306";s:14:"DETAIL_PICTURE";s:4:"1126";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>