<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001562427231';
$dateexpire = '001598427231';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:5:{s:2:"ID";s:3:"107";s:11:"DESCRIPTION";s:469:"<b>Виниловый сайдинг</b>&nbsp;- это облицовочный материал для внешних стен, который отлично защищает здание от атмосферных осадков и воздействий окружающей среды. А рисунок и фактура поверхности сайдинга "под дерево" придает зданию красивый и естественный вид.";s:7:"PICTURE";s:4:"1950";s:14:"DETAIL_PICTURE";s:4:"1951";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>