<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выездной менеджер");
$APPLICATION->SetTitle("Выездной менеджер");?> <b>Что мы предлагаем:<br>
</b><br>

<li>РАСЧЕТ КОМПЛЕКТАЦИИ
<li>ПРЕДВАРИТЕЛЬНЫЙ ЗАМЕР
<li>ВЫЕЗД КОНСУЛЬТАНТА НА ОБЪЕКТ ЗАКАЗЧИКА
</b><br>
<br>
<br>
Не все клиенты, в силу своей занятости, могут приехать к нам в офис для расчёта или выбора материала. Специально для них в нашей компании работает услуга "Выездной менеджер", специалист приедет к Вам на дом, в офис или на объект, привезёт образцы материалов и даст полную консультацию. При вызове на объект строительства, менеджер, по возможности и на своё усмотрение, произведёт замер. Для точного монтажного замера необходимо вызывать замерщика. Услуга оказывается  в будние дни с 9-00 до 18-00.</b><br>Так же возможен выезд в выходные  дни по согласованию.
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>