<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528408619';
$dateexpire = '001564408619';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"221";s:12:"PREVIEW_TEXT";s:806:"<b>Корабельная Доска</b><br>
Название формы сайдинга «корабельная доска» пошло от деревянных досочек, которыми обшивали корабли, а потом стали использлвать для облицовки домов на родине сайдинга, в Америке. Деревянное прошлое этого типа материала осталось в прошлом веке, а название осталось.
Этот тип сайдинга превалирует на фасадах наших зданий, его любят домовладельцы из-за симпатичного внешнего вида и сравнительно невысокой стоимости.";s:17:"IBLOCK_SECTION_ID";s:3:"108";s:15:"PREVIEW_PICTURE";s:4:"2190";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>