<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528358052';
$dateexpire = '001564358052';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"173";s:12:"PREVIEW_TEXT";s:934:"<p>
 <b>Металлическая водосточная система</b> - Большое количество осадков в течение всего года делает наличие качественной&nbsp;водосточной системы&nbsp;в составе&nbsp;кровли&nbsp;дома насущной необходимостью. От верного выбора материала и производителя зависит надежность защиты фасадов и фундамента от разрушающего действия воды.&nbsp;Металлические&nbsp;водостоки&nbsp;отвечают всем требованиям, предъявляемым к современным&nbsp;водосточным системам&nbsp;и выгодно отличаются качеством и длительным сроком эксплуатации.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"113";s:15:"PREVIEW_PICTURE";s:4:"2014";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>