<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001539078779';
$dateexpire = '001575078779';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:2:{i:77;a:34:{s:2:"ID";s:2:"77";s:3:"~ID";s:2:"77";s:4:"NAME";s:37:"Гибкая черепица KATEPAL";s:5:"~NAME";s:37:"Гибкая черепица KATEPAL";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:11:"DEPTH_LEVEL";s:1:"3";s:12:"~DEPTH_LEVEL";s:1:"3";s:16:"SECTION_PAGE_URL";s:75:"/catalog/krovelnye-materialy/gibkaya-cherepitsa/gibkaya-cherepitsa-katepal/";s:17:"~SECTION_PAGE_URL";s:75:"/catalog/krovelnye-materialy/gibkaya-cherepitsa/gibkaya-cherepitsa-katepal/";s:7:"PICTURE";s:4:"1838";s:8:"~PICTURE";s:4:"1838";s:14:"DETAIL_PICTURE";s:4:"1839";s:15:"~DETAIL_PICTURE";s:4:"1839";s:11:"DESCRIPTION";s:3139:"<hr>
<h3 style="text-align: center;"><span style="color: #333333;">KATEPAL</span></h3>
<p>
 <span style="color: #333333;">Завод Katepal OY основан в 1949 году и за это время продукция под маркой Katepal заняла лидирующие позиции не только в Скандинавии, но и других странах Европы, России, Ближнего Востока и Азии.<b><i> </i></b>На российском рынке кровельные материалы Katepal стали доступными в 1994 году, они быстро завоевали популярность. Компания стремится активно проводить инновационные разработки, повышать качество продукции, удобство ее эксплуатации и прочность.<br>
 </span>
</p>
<hr>
<h2 align="center"><span style="color: #333333;"> </span></h2>
<h4 style="text-align: center;">Уникальные преимущества гибкой черепицы KATEPAL<br>
<br>
</h4>
<h5>
<ul>
	<li><b style="color: #333333;">Качество</b></li>
</ul>
<ul>
	<li>Гибкость и прочность</li>
</ul>
<ul>
	<li>Долговечность</li>
</ul>
 <span style="color: #333333;"><b>
<ul>
	<li>Цвета и коллекции</li>
</ul>
</b></span><span style="color: #333333;">
<ul>
	<li>Стойкость и насыщенность цвета</li>
</ul>
</span><span style="color: #333333;">
<ul>
	<li>Разумный выбор комплектующих</li>
</ul>
</span><span style="color: #333333;">
<ul>
	<li>Соответствие европейскому стандарту</li>
</ul>
</span><span style="color: #333333;">
<ul>
	<li>Реальная гарантия проверенная временем</li>
</ul>
</span></h5>
<h4><span style="color: #333333;">
<ul>
</ul>
</span></h4>
<hr>
<h4 align="center"> <span style="color: #333333;">Гарантия гибкой черепицы KATEPAL</span> </h4>
<p>
</p>
<ul>
	<li>15 лет.&nbsp;<span style="color: #333333;">При применении подкладочного ковра по периметру кровли.</span><br>
 </li>
	<li>25 лет. При применении подкладочного ковра по всей поверхности кровли.<br>
 </li>
	<li>30 лет.&nbsp;<span style="color: #333333;">При применении подкладочного ковра SuperBase по всей поверхности кровли.</span><br>
 </li>
</ul>
<p>
</p>
<h4 align="center"> <span style="color: #333333;">ВНИМАНИЕ!</span> </h4>
<h5 align="center"> <span style="color: #333333;">Гарантия распространяется при соблюдении условий правильного монтажа и использования всех оригинальных комплектующих.</span><span style="font-size: 13px; font-weight: normal;">&nbsp;</span></h5>
<h2><br>
 </h2>";s:12:"~DESCRIPTION";s:3139:"<hr>
<h3 style="text-align: center;"><span style="color: #333333;">KATEPAL</span></h3>
<p>
 <span style="color: #333333;">Завод Katepal OY основан в 1949 году и за это время продукция под маркой Katepal заняла лидирующие позиции не только в Скандинавии, но и других странах Европы, России, Ближнего Востока и Азии.<b><i> </i></b>На российском рынке кровельные материалы Katepal стали доступными в 1994 году, они быстро завоевали популярность. Компания стремится активно проводить инновационные разработки, повышать качество продукции, удобство ее эксплуатации и прочность.<br>
 </span>
</p>
<hr>
<h2 align="center"><span style="color: #333333;"> </span></h2>
<h4 style="text-align: center;">Уникальные преимущества гибкой черепицы KATEPAL<br>
<br>
</h4>
<h5>
<ul>
	<li><b style="color: #333333;">Качество</b></li>
</ul>
<ul>
	<li>Гибкость и прочность</li>
</ul>
<ul>
	<li>Долговечность</li>
</ul>
 <span style="color: #333333;"><b>
<ul>
	<li>Цвета и коллекции</li>
</ul>
</b></span><span style="color: #333333;">
<ul>
	<li>Стойкость и насыщенность цвета</li>
</ul>
</span><span style="color: #333333;">
<ul>
	<li>Разумный выбор комплектующих</li>
</ul>
</span><span style="color: #333333;">
<ul>
	<li>Соответствие европейскому стандарту</li>
</ul>
</span><span style="color: #333333;">
<ul>
	<li>Реальная гарантия проверенная временем</li>
</ul>
</span></h5>
<h4><span style="color: #333333;">
<ul>
</ul>
</span></h4>
<hr>
<h4 align="center"> <span style="color: #333333;">Гарантия гибкой черепицы KATEPAL</span> </h4>
<p>
</p>
<ul>
	<li>15 лет.&nbsp;<span style="color: #333333;">При применении подкладочного ковра по периметру кровли.</span><br>
 </li>
	<li>25 лет. При применении подкладочного ковра по всей поверхности кровли.<br>
 </li>
	<li>30 лет.&nbsp;<span style="color: #333333;">При применении подкладочного ковра SuperBase по всей поверхности кровли.</span><br>
 </li>
</ul>
<p>
</p>
<h4 align="center"> <span style="color: #333333;">ВНИМАНИЕ!</span> </h4>
<h5 align="center"> <span style="color: #333333;">Гарантия распространяется при соблюдении условий правильного монтажа и использования всех оригинальных комплектующих.</span><span style="font-size: 13px; font-weight: normal;">&nbsp;</span></h5>
<h2><br>
 </h2>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:4:"CODE";s:26:"gibkaya-cherepitsa-katepal";s:5:"~CODE";s:26:"gibkaya-cherepitsa-katepal";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:11:"UF_INFOTEXT";N;s:12:"~UF_INFOTEXT";N;}i:78;a:34:{s:2:"ID";s:2:"78";s:3:"~ID";s:2:"78";s:4:"NAME";s:38:"Гибкая черепица SHINGLAS";s:5:"~NAME";s:38:"Гибкая черепица SHINGLAS";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:11:"DEPTH_LEVEL";s:1:"3";s:12:"~DEPTH_LEVEL";s:1:"3";s:16:"SECTION_PAGE_URL";s:76:"/catalog/krovelnye-materialy/gibkaya-cherepitsa/gibkaya-cherepitsa-shinglas/";s:17:"~SECTION_PAGE_URL";s:76:"/catalog/krovelnye-materialy/gibkaya-cherepitsa/gibkaya-cherepitsa-shinglas/";s:7:"PICTURE";s:4:"1840";s:8:"~PICTURE";s:4:"1840";s:14:"DETAIL_PICTURE";s:4:"1841";s:15:"~DETAIL_PICTURE";s:4:"1841";s:11:"DESCRIPTION";s:6891:"<p style="color: #666666;">
 <b>Битумная черепица ТехноНИКОЛЬ SHINGLAS</b> состоит из трех основных компонентов: стеклохолста в качестве укрепляющей основы, улучшенного битума и базальтового гранулята. Эксплуатационные характеристики кровли во многом зависят от качества, количества и взаимодействия этих компонентов.
</p>
<hr>
<p style="color: #666666;">
	 Стеклохолст – это нетканый материал, состоящий из равномерно распределенных стеклянных волокон, и в связи с этим имеющий высокую прочность на разрыв и одновременно эластичность. Он не подвержен коррозии и не гниет.
</p>
<hr>
<p style="color: #666666;">
	 Битум, входящий в состав черепицы ТехноНИКОЛЬ SHINGLAS, проходит процесс специальной обработки, направленный в первую очередь на повышение его теплостойкости. В естественном состоянии теплостойкость битума, продукта, который образуется в ходе производственной перегонки нефти, составляет приблизительно 35–45 градусов. Подобные параметры являются недостаточными для эксплуатации на кровле. Материалы же на основе улучшенного битума практически не имеют температурных ограничений по использованию. &nbsp;&nbsp;
</p>
<p style="color: #666666; text-align: center;">
	 &nbsp;<img width="685" src="/Shinglas.jpg" height="198">
</p>
<p style="color: #666666;">
	 Верхний слой гибкой черепицы ТехноНИКОЛЬ SHINGLAS – натуральная базальтовая посыпка. Благодаря такому покрытию кровля защищена от механических и атмосферных воздействий. Шероховатая поверхность препятствует лавинообразному сходу снега с крыши. Кроме того, базальт не выцветает, и кровля сохраняет свой оттенок на долгое время. Широкая палитра крашеного гранулята позволяет создавать неординарные цветовые рецепты.&nbsp;
</p>
<hr>
<p style="color: #666666;">
	 С обратной стороны полотно обрабатывается песком, чтобы избежать слипания черепицы в пачке при хранении и транспортировке. С этой же стороны наносится полоса липкой смеси на основе битума, которая защищена силиконизированной пленкой. Именно за счет этой полосы достигается спекание гонтов на кровле.
</p>
<p style="color: #666666; text-align: center;">
	 &nbsp;<img width="685" src="/shinglas2.jpg" height="401">
</p>
<p style="color: #666666;">
	 Процесс производства многослойной черепицы ТехноНИКОЛЬ SHINGLAS подразумевает дополнительное склеивание между собой двух (или более) слоев полотна. Верхняя часть имеет фигурные вырезы в так называемой форме «драконий зуб», а нижняя представляет собой прямоугольник. Далее полотно разрезается на отдельные гонты, и, как и однослойная черепица, укладывается в пачки и упаковывается в термоусадочную пленку. Многослойная черепица ТехноНИКОЛЬ SHINGLAS обладает улучшенными свойствами и придает кровле необыкновенную объемную текстуру.
</p>
<p align="center" style="color: #666666; text-align: center;">
 <img width="685" src="/shinglas3.jpg" height="401">&nbsp;
</p>
<p style="color: #666666;">
	 Гибкая черепица ТехноНИКОЛЬ SHINGLAS представлена в 12 коллекциях и около 70 неповторимых цветовых оттенках, что делает возможной реализацию самых смелых архитектурных проектов. &nbsp;&nbsp;
</p>
<p style="color: #666666;">
	 Черепица SHINGLAS - пример оптимального решения от компании «ТехноНИКОЛЬ». Материал надежен, красив, безопасен и долговечен. Он соответствует международным и отечественным стандартам качества, в том числе вступившему в силу в 2015 г. ГОСТ 32806-2014 «Черепица битумная». Производитель предоставляет расширенную письменную гарантию на гибкую черепицу, на некоторые виды – до 60 лет.
</p>
<p style="color: #666666;">
	 Что позволяет компании «ТехноНИКОЛЬ» предложить отличный материал за разумные деньги? Это высокая производительность оборудования, эффективность труда и ориентация на принципы философии бережливого производства, направленные на постоянную работу над устранением всех видов потерь.&nbsp;
</p>
<p style="color: #666666;">
	 Гибкая черепица ТехноНИКОЛЬ SHINGLAS – это не только оптимальное решение для коттеджного и малоэтажного строительства, это новый стандарт кровельных материалов, отличное соотношение доступности, технических и эстетических характеристик.
</p>
<hr>";s:12:"~DESCRIPTION";s:6891:"<p style="color: #666666;">
 <b>Битумная черепица ТехноНИКОЛЬ SHINGLAS</b> состоит из трех основных компонентов: стеклохолста в качестве укрепляющей основы, улучшенного битума и базальтового гранулята. Эксплуатационные характеристики кровли во многом зависят от качества, количества и взаимодействия этих компонентов.
</p>
<hr>
<p style="color: #666666;">
	 Стеклохолст – это нетканый материал, состоящий из равномерно распределенных стеклянных волокон, и в связи с этим имеющий высокую прочность на разрыв и одновременно эластичность. Он не подвержен коррозии и не гниет.
</p>
<hr>
<p style="color: #666666;">
	 Битум, входящий в состав черепицы ТехноНИКОЛЬ SHINGLAS, проходит процесс специальной обработки, направленный в первую очередь на повышение его теплостойкости. В естественном состоянии теплостойкость битума, продукта, который образуется в ходе производственной перегонки нефти, составляет приблизительно 35–45 градусов. Подобные параметры являются недостаточными для эксплуатации на кровле. Материалы же на основе улучшенного битума практически не имеют температурных ограничений по использованию. &nbsp;&nbsp;
</p>
<p style="color: #666666; text-align: center;">
	 &nbsp;<img width="685" src="/Shinglas.jpg" height="198">
</p>
<p style="color: #666666;">
	 Верхний слой гибкой черепицы ТехноНИКОЛЬ SHINGLAS – натуральная базальтовая посыпка. Благодаря такому покрытию кровля защищена от механических и атмосферных воздействий. Шероховатая поверхность препятствует лавинообразному сходу снега с крыши. Кроме того, базальт не выцветает, и кровля сохраняет свой оттенок на долгое время. Широкая палитра крашеного гранулята позволяет создавать неординарные цветовые рецепты.&nbsp;
</p>
<hr>
<p style="color: #666666;">
	 С обратной стороны полотно обрабатывается песком, чтобы избежать слипания черепицы в пачке при хранении и транспортировке. С этой же стороны наносится полоса липкой смеси на основе битума, которая защищена силиконизированной пленкой. Именно за счет этой полосы достигается спекание гонтов на кровле.
</p>
<p style="color: #666666; text-align: center;">
	 &nbsp;<img width="685" src="/shinglas2.jpg" height="401">
</p>
<p style="color: #666666;">
	 Процесс производства многослойной черепицы ТехноНИКОЛЬ SHINGLAS подразумевает дополнительное склеивание между собой двух (или более) слоев полотна. Верхняя часть имеет фигурные вырезы в так называемой форме «драконий зуб», а нижняя представляет собой прямоугольник. Далее полотно разрезается на отдельные гонты, и, как и однослойная черепица, укладывается в пачки и упаковывается в термоусадочную пленку. Многослойная черепица ТехноНИКОЛЬ SHINGLAS обладает улучшенными свойствами и придает кровле необыкновенную объемную текстуру.
</p>
<p align="center" style="color: #666666; text-align: center;">
 <img width="685" src="/shinglas3.jpg" height="401">&nbsp;
</p>
<p style="color: #666666;">
	 Гибкая черепица ТехноНИКОЛЬ SHINGLAS представлена в 12 коллекциях и около 70 неповторимых цветовых оттенках, что делает возможной реализацию самых смелых архитектурных проектов. &nbsp;&nbsp;
</p>
<p style="color: #666666;">
	 Черепица SHINGLAS - пример оптимального решения от компании «ТехноНИКОЛЬ». Материал надежен, красив, безопасен и долговечен. Он соответствует международным и отечественным стандартам качества, в том числе вступившему в силу в 2015 г. ГОСТ 32806-2014 «Черепица битумная». Производитель предоставляет расширенную письменную гарантию на гибкую черепицу, на некоторые виды – до 60 лет.
</p>
<p style="color: #666666;">
	 Что позволяет компании «ТехноНИКОЛЬ» предложить отличный материал за разумные деньги? Это высокая производительность оборудования, эффективность труда и ориентация на принципы философии бережливого производства, направленные на постоянную работу над устранением всех видов потерь.&nbsp;
</p>
<p style="color: #666666;">
	 Гибкая черепица ТехноНИКОЛЬ SHINGLAS – это не только оптимальное решение для коттеджного и малоэтажного строительства, это новый стандарт кровельных материалов, отличное соотношение доступности, технических и эстетических характеристик.
</p>
<hr>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:4:"CODE";s:27:"gibkaya-cherepitsa-shinglas";s:5:"~CODE";s:27:"gibkaya-cherepitsa-shinglas";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:11:"UF_INFOTEXT";N;s:12:"~UF_INFOTEXT";N;}}}}';
return true;
?>