<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001562980821';
$dateexpire = '001598980821';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:5:{s:2:"ID";s:2:"98";s:11:"DESCRIPTION";s:636:"<p>
	 Первоклассные стальные кровельные конструкции от компании Ruukki защищают дома уже более 50 лет. Они отличаются непревзойденным качеством и надежностью. Благодаря широкому ассортименту цветов и стилей Вы обязательно подберете идеальный вариант для своего дома независимо от его дизайна: современного, традиционного или какого-либо другого.
</p>";s:7:"PICTURE";s:4:"1927";s:14:"DETAIL_PICTURE";s:4:"1928";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>