<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001530045390';
$dateexpire = '001566045390';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"248";s:12:"PREVIEW_TEXT";s:1312:"<b>Вентиляционные выходы</b><br>
Отсутствие продуманной системы вентиляции в любом жилом помещении может привести к появлению плесени, неприятных запахов, постоянной духоте. Они негативно сказываются на здоровье жильцов, портят отделочные и строительные материалы. Оборудовав вентиляцию, нужно позаботиться о выводе воздуха наружу. Для этого необходимо купить вентиляционные выходы . Они &nbsp;понижают сопротивление воздуха, создают необходимую тягу, а также защищают вентиляционную систему от проникновения грязи, &nbsp;атмосферных осадков. Используется на коньке кровли из гибкой черепицы, фиксируется механически. Покрывается коньково-карнизной черепицей. Два и более элемента соединяются на торцах в замок.
<p>
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"101";s:15:"PREVIEW_PICTURE";s:4:"1683";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>