<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация");
?> 
<div> <img src="#SITE_DIR#images/inner1.jpg" class="img-responsive"  /> </div>
<br/>
<h4 class="title_block">Информация для клиентов компании&nbsp;</h4>
 <br>
 В этом разделе мы собрали полезную информацию, которая вам может пригодиться. <br>
<br>
<p>
 <b>Акции</b> — подраздел, в котором собраны наши сезонные спецпредложения, скидки на работы и программа лояльности для постоянных клиентов.<br>
</p>
<p>
 <b>Новости</b> — самая свежая информация о нашей работе: новинки в портфолио, жизнь наших сотрудников, интересные инфоповоды из мира малоэтажного строительства, архитектуры и дизайна интерьеров.
</p>
<p>
 <b>Статьи </b>— подраздел, в котором мы делимся секретами нашего мастерства и подробно рассказываем, как выполняем те или иные работы.
</p>
<p>
 <b>Вопрос-ответ </b>— подраздел, в котором собраны самые частозадаваемые вопросы. Сколько стоит дом построить, как мы работаем, гарантии и вот это все.<br>
</p>
<p>
 <b>Возможности</b> — засекреченный раздел для тех, кто хочет, чтобы их сайт мог больше.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>