<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001529245466';
$dateexpire = '001565245466';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"225";s:12:"PREVIEW_TEXT";s:1080:"<b>Металлокассеты ОТКРЫТОГО типа</b> — это вентилируемые фасады высокого класса . Детальную разработку кассетного поля выполнит наш проектный отдел, что
позволит заказать вам комплект кассет, точно соответствующий размерам и
архитектурному облику здания. В нашей компании Вы также можете заказать монтаж
фасадных кассет на фасад Вашего здания. Наши специалисты подготовят всю
необходимую проектно-сметную документацию, выполнят работу профессионально, с гарантией,
по разумной цене. Вы можете также произвести монтаж самостоятельно,
воспользовавшись нашими инструкциями по монтажу.";s:17:"IBLOCK_SECTION_ID";s:2:"95";s:15:"PREVIEW_PICTURE";s:4:"1441";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>