<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001549018505';
$dateexpire = '001585018505';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"263";s:12:"PREVIEW_TEXT";s:864:"<div>
 <b>Фасадные термопанели TERMOSIT</b>
</div>
Основу термопанелей составляет пенополиуретан. Этот материал, в отличие от более традиционных утеплителей (пенополистерол, стекловата, минеральная вата) обладает очень низкой теплопроводностью, что приводит к минимальным теплопатерям. При использовании пенополиуретановых панелей с отделкой из клинкерной плитки для теплоизоляции дома, хозяева получают долговечное, экологичное утепление жилища и оригинальный дизайн фасада.";s:17:"IBLOCK_SECTION_ID";s:3:"110";s:15:"PREVIEW_PICTURE";s:4:"1789";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>