<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001527940906';
$dateexpire = '001563940906';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"181";s:12:"PREVIEW_TEXT";s:877:"<p>
 <b>Фальцевая кровля</b> стала так называться за счет особого метода крепления друг к другу металлических листов материала для кровли. Благодаря специальной системе стыков гарантируется абсолютная герметичность без клеевых швов, резиновых уплотнителей, а также, что самое важное, без сквозных отверстий, могущих вызвать протечки. Помимо этого, за счет ребер жесткости, полученных в процессе фальцевания, кровля получает дополнительную прочность и большую выразительность.
</p>";s:17:"IBLOCK_SECTION_ID";s:2:"71";s:15:"PREVIEW_PICTURE";s:4:"2507";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>