<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001527574923';
$dateexpire = '001563574923';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:5:{s:2:"ID";s:3:"108";s:11:"DESCRIPTION";s:767:"<b>Металлический сайдинг</b> – это металлические панели, созданные по размеру винилового сайдинга. Они изготовлены из оцинкованной стали и покрыты полимерным материалом, который может быть любой расцветки. Стоимость металлического сайдинга несколько выше, чем винилового, но он обладает рядом преимуществ: более устойчив к влажности, не склонен к деформации, может применяться на новостройках, еще не прошедших усадку.";s:7:"PICTURE";s:4:"2228";s:14:"DETAIL_PICTURE";s:4:"2229";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>