<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001530044487';
$dateexpire = '001566044487';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"244";s:12:"PREVIEW_TEXT";s:1124:"<b>Карнизная система металлическая&nbsp;</b><br>
Карнизные системы
выполненные из металлических изделий, таких как: профнастил, металлические
софиты и металлический сайдинг имеют ряд преимуществ по отношению к другим
материалам способным использоваться в качестве карнизных систем. Карнизы
подшитые металлическими системами имеют очень большой выбор цветовой гаммы, а
также могут быть окрашены под имитации камня и дерева с различным оттенком
текстуры. Благодаря полимерному покрытию наносимому на металлические изделия
конструкций карниза обеспечивается превосходная стойкость против выцветания
изделий.";s:17:"IBLOCK_SECTION_ID";s:2:"99";s:15:"PREVIEW_PICTURE";s:4:"2039";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>