<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528337269';
$dateexpire = '001564337269';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"197";s:12:"PREVIEW_TEXT";s:1006:"<b>VELUX OPTIMA Комфорт</b> <br>
 Мансардные окна для тех, кто любит комфорт и совремнный дизайн, но не любит за это переплачивать. Эта линия отличается безопасным ламинированным стеклопакетом «триплекс» и применением технологии «Снег+».<br>
 Технология «Снег+»&nbsp;<br>
 Эта технология гарантирует наилучшую защиту окна от нагрузок от несчищенного тающего снега и льда.<br>
 Безопасный стеклопакет&nbsp;<br>
 Благодаря стеклу «триплекс» под окном можно без опасений спать, работать или играть. Даже если окно разобьется, осколки останутся на пленке и не разлетятся.<br>";s:17:"IBLOCK_SECTION_ID";s:2:"59";s:15:"PREVIEW_PICTURE";s:4:"1295";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>