<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001530156253';
$dateexpire = '001566156253';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"253";s:12:"PREVIEW_TEXT";s:1011:"<p>
 <b>Строительный профиль&nbsp;</b> – это настоящий прорыв в строительстве каркасных зданий, который благодаря стараниям ученых смог решить главную проблему – значительный вес металлических конструкций, а значит и не менее большой расход&nbsp;арматуры и бетона для изготовления фундамента для них. Стальной профиль позволяет изготавливать более легкие металлические&nbsp;конструкции и теперь нет необходимости в тяжелых фундаментах. Именно поэтому, он становится все более популярным у наших клиентов в строительной и других отраслях промышленности.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"102";s:15:"PREVIEW_PICTURE";s:4:"2067";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>