<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001562980755';
$dateexpire = '001598980755';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:3:{i:0;a:104:{s:4:"SORT";s:1:"1";s:5:"~SORT";s:1:"1";s:2:"ID";s:2:"42";s:3:"~ID";s:2:"42";s:11:"TIMESTAMP_X";s:19:"04.12.2016 08:10:44";s:12:"~TIMESTAMP_X";s:19:"04.12.2016 08:10:44";s:16:"TIMESTAMP_X_UNIX";s:10:"1480828244";s:17:"~TIMESTAMP_X_UNIX";s:10:"1480828244";s:11:"MODIFIED_BY";s:1:"2";s:12:"~MODIFIED_BY";s:1:"2";s:11:"DATE_CREATE";s:19:"01.09.2016 09:26:46";s:12:"~DATE_CREATE";s:19:"01.09.2016 09:26:46";s:16:"DATE_CREATE_UNIX";s:10:"1472711206";s:17:"~DATE_CREATE_UNIX";s:10:"1472711206";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:2:"11";s:10:"~IBLOCK_ID";s:2:"11";s:17:"IBLOCK_SECTION_ID";b:0;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"ACTIVE_FROM";N;s:12:"~ACTIVE_FROM";N;s:9:"ACTIVE_TO";N;s:10:"~ACTIVE_TO";N;s:16:"DATE_ACTIVE_FROM";N;s:17:"~DATE_ACTIVE_FROM";N;s:14:"DATE_ACTIVE_TO";N;s:15:"~DATE_ACTIVE_TO";N;s:4:"NAME";s:23:"Торговый дом";s:5:"~NAME";s:23:"Торговый дом";s:15:"PREVIEW_PICTURE";s:3:"145";s:16:"~PREVIEW_PICTURE";s:3:"145";s:12:"PREVIEW_TEXT";s:132:"Разрабатываем проекты малоэтажных жилых домов и промышленных объектов ";s:13:"~PREVIEW_TEXT";s:132:"Разрабатываем проекты малоэтажных жилых домов и промышленных объектов ";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";s:18:"~PREVIEW_TEXT_TYPE";s:4:"text";s:14:"DETAIL_PICTURE";s:3:"146";s:15:"~DETAIL_PICTURE";s:3:"146";s:11:"DETAIL_TEXT";s:1832:"<h3>Торговый дом</h3>
<p>
	 Для каждого из нас свой дом – это тот собственный маленький мирок, находясь в котором мы чувствуем себя комфортно и что самое важное- в безопасности. Еще наши предки говорили: «Мой дом – моя крепость». Они также полагали, что каждый мужчина в своей жизни должен сделать три всем известных дела, одним из которых является построить собственный дом.
</p>
<p>
	 И вот когда наступает такой важный и знаменательный момент в жизни каждого из мужчин, им приходится решать еще одну сложную проблему. Каким видом строительных материалов обустроить крышу, фасад &nbsp;возводимого дома или коттеджа. Каждый из нас на этот счет имеет свои представления и фантазии.
</p>
<p>
	 Каждый материал обладает массой достоинств, и вы всегда найдете наиболее приемлемый для Вас. Более подробно ознакомиться с преимуществами каждого вида кровли, узнать расценки и подробнее узнать об услугах, которые предоставляет наша компания, Вы можете у менеджеров, позвонив в офис нашей компании по телефону (3952) 50-00-50.
</p>";s:12:"~DETAIL_TEXT";s:1832:"<h3>Торговый дом</h3>
<p>
	 Для каждого из нас свой дом – это тот собственный маленький мирок, находясь в котором мы чувствуем себя комфортно и что самое важное- в безопасности. Еще наши предки говорили: «Мой дом – моя крепость». Они также полагали, что каждый мужчина в своей жизни должен сделать три всем известных дела, одним из которых является построить собственный дом.
</p>
<p>
	 И вот когда наступает такой важный и знаменательный момент в жизни каждого из мужчин, им приходится решать еще одну сложную проблему. Каким видом строительных материалов обустроить крышу, фасад &nbsp;возводимого дома или коттеджа. Каждый из нас на этот счет имеет свои представления и фантазии.
</p>
<p>
	 Каждый материал обладает массой достоинств, и вы всегда найдете наиболее приемлемый для Вас. Более подробно ознакомиться с преимуществами каждого вида кровли, узнать расценки и подробнее узнать об услугах, которые предоставляет наша компания, Вы можете у менеджеров, позвонив в офис нашей компании по телефону (3952) 50-00-50.
</p>";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"~DETAIL_TEXT_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:1990:"ТОРГОВЫЙ ДОМ
РАЗРАБАТЫВАЕМ ПРОЕКТЫ МАЛОЭТАЖНЫХ ЖИЛЫХ ДОМОВ И ПРОМЫШЛЕННЫХ ОБЪЕКТОВ 
ТОРГОВЫЙ ДОМ 

ДЛЯ КАЖДОГО ИЗ НАС СВОЙ ДОМ – ЭТО ТОТ СОБСТВЕННЫЙ 
МАЛЕНЬКИЙ МИРОК, НАХОДЯСЬ В КОТОРОМ МЫ ЧУВСТВУЕМ 
СЕБЯ КОМФОРТНО И ЧТО САМОЕ ВАЖНОЕ- В БЕЗОПАСНОСТИ. 
ЕЩЕ НАШИ ПРЕДКИ ГОВОРИЛИ: «МОЙ ДОМ – МОЯ 
КРЕПОСТЬ». ОНИ ТАКЖЕ ПОЛАГАЛИ, ЧТО КАЖДЫЙ 
МУЖЧИНА В СВОЕЙ ЖИЗНИ ДОЛЖЕН СДЕЛАТЬ ТРИ 
ВСЕМ ИЗВЕСТНЫХ ДЕЛА, ОДНИМ ИЗ КОТОРЫХ ЯВЛЯЕТСЯ 
ПОСТРОИТЬ СОБСТВЕННЫЙ ДОМ. 

И ВОТ КОГДА НАСТУПАЕТ ТАКОЙ ВАЖНЫЙ И ЗНАМЕНАТЕЛЬНЫЙ 
МОМЕНТ В ЖИЗНИ КАЖДОГО ИЗ МУЖЧИН, ИМ ПРИХОДИТСЯ 
РЕШАТЬ ЕЩЕ ОДНУ СЛОЖНУЮ ПРОБЛЕМУ. КАКИМ 
ВИДОМ СТРОИТЕЛЬНЫХ МАТЕРИАЛОВ ОБУСТРОИТЬ 
КРЫШУ, ФАСАД &NBSP;ВОЗВОДИМОГО ДОМА ИЛИ КОТТЕДЖА. 
КАЖДЫЙ ИЗ НАС НА ЭТОТ СЧЕТ ИМЕЕТ СВОИ ПРЕДСТАВЛЕНИЯ 
И ФАНТАЗИИ. 

КАЖДЫЙ МАТЕРИАЛ ОБЛАДАЕТ МАССОЙ ДОСТОИНСТВ, 
И ВЫ ВСЕГДА НАЙДЕТЕ НАИБОЛЕЕ ПРИЕМЛЕМЫЙ 
ДЛЯ ВАС. БОЛЕЕ ПОДРОБНО ОЗНАКОМИТЬСЯ С ПРЕИМУЩЕСТВАМИ 
КАЖДОГО ВИДА КРОВЛИ, УЗНАТЬ РАСЦЕНКИ И ПОДРОБНЕЕ 
УЗНАТЬ ОБ УСЛУГАХ, КОТОРЫЕ ПРЕДОСТАВЛЯЕТ 
НАША КОМПАНИЯ, ВЫ МОЖЕТЕ У МЕНЕДЖЕРОВ, ПОЗВОНИВ 
В ОФИС НАШЕЙ КОМПАНИИ ПО ТЕЛЕФОНУ (3952) 50-00-50.";s:19:"~SEARCHABLE_CONTENT";s:1990:"ТОРГОВЫЙ ДОМ
РАЗРАБАТЫВАЕМ ПРОЕКТЫ МАЛОЭТАЖНЫХ ЖИЛЫХ ДОМОВ И ПРОМЫШЛЕННЫХ ОБЪЕКТОВ 
ТОРГОВЫЙ ДОМ 

ДЛЯ КАЖДОГО ИЗ НАС СВОЙ ДОМ – ЭТО ТОТ СОБСТВЕННЫЙ 
МАЛЕНЬКИЙ МИРОК, НАХОДЯСЬ В КОТОРОМ МЫ ЧУВСТВУЕМ 
СЕБЯ КОМФОРТНО И ЧТО САМОЕ ВАЖНОЕ- В БЕЗОПАСНОСТИ. 
ЕЩЕ НАШИ ПРЕДКИ ГОВОРИЛИ: «МОЙ ДОМ – МОЯ 
КРЕПОСТЬ». ОНИ ТАКЖЕ ПОЛАГАЛИ, ЧТО КАЖДЫЙ 
МУЖЧИНА В СВОЕЙ ЖИЗНИ ДОЛЖЕН СДЕЛАТЬ ТРИ 
ВСЕМ ИЗВЕСТНЫХ ДЕЛА, ОДНИМ ИЗ КОТОРЫХ ЯВЛЯЕТСЯ 
ПОСТРОИТЬ СОБСТВЕННЫЙ ДОМ. 

И ВОТ КОГДА НАСТУПАЕТ ТАКОЙ ВАЖНЫЙ И ЗНАМЕНАТЕЛЬНЫЙ 
МОМЕНТ В ЖИЗНИ КАЖДОГО ИЗ МУЖЧИН, ИМ ПРИХОДИТСЯ 
РЕШАТЬ ЕЩЕ ОДНУ СЛОЖНУЮ ПРОБЛЕМУ. КАКИМ 
ВИДОМ СТРОИТЕЛЬНЫХ МАТЕРИАЛОВ ОБУСТРОИТЬ 
КРЫШУ, ФАСАД &NBSP;ВОЗВОДИМОГО ДОМА ИЛИ КОТТЕДЖА. 
КАЖДЫЙ ИЗ НАС НА ЭТОТ СЧЕТ ИМЕЕТ СВОИ ПРЕДСТАВЛЕНИЯ 
И ФАНТАЗИИ. 

КАЖДЫЙ МАТЕРИАЛ ОБЛАДАЕТ МАССОЙ ДОСТОИНСТВ, 
И ВЫ ВСЕГДА НАЙДЕТЕ НАИБОЛЕЕ ПРИЕМЛЕМЫЙ 
ДЛЯ ВАС. БОЛЕЕ ПОДРОБНО ОЗНАКОМИТЬСЯ С ПРЕИМУЩЕСТВАМИ 
КАЖДОГО ВИДА КРОВЛИ, УЗНАТЬ РАСЦЕНКИ И ПОДРОБНЕЕ 
УЗНАТЬ ОБ УСЛУГАХ, КОТОРЫЕ ПРЕДОСТАВЛЯЕТ 
НАША КОМПАНИЯ, ВЫ МОЖЕТЕ У МЕНЕДЖЕРОВ, ПОЗВОНИВ 
В ОФИС НАШЕЙ КОМПАНИИ ПО ТЕЛЕФОНУ (3952) 50-00-50.";s:12:"WF_STATUS_ID";s:1:"1";s:13:"~WF_STATUS_ID";s:1:"1";s:20:"WF_PARENT_ELEMENT_ID";N;s:21:"~WF_PARENT_ELEMENT_ID";N;s:18:"WF_LAST_HISTORY_ID";N;s:19:"~WF_LAST_HISTORY_ID";N;s:6:"WF_NEW";N;s:7:"~WF_NEW";N;s:11:"LOCK_STATUS";s:5:"green";s:12:"~LOCK_STATUS";s:5:"green";s:12:"WF_LOCKED_BY";N;s:13:"~WF_LOCKED_BY";N;s:12:"WF_DATE_LOCK";N;s:13:"~WF_DATE_LOCK";N;s:11:"WF_COMMENTS";N;s:12:"~WF_COMMENTS";N;s:11:"IN_SECTIONS";s:1:"N";s:12:"~IN_SECTIONS";s:1:"N";s:12:"SHOW_COUNTER";s:3:"193";s:13:"~SHOW_COUNTER";s:3:"193";s:18:"SHOW_COUNTER_START";s:19:"11.09.2016 20:48:26";s:19:"~SHOW_COUNTER_START";s:19:"11.09.2016 20:48:26";s:4:"CODE";s:12:"torgovyy-dom";s:5:"~CODE";s:12:"torgovyy-dom";s:4:"TAGS";s:0:"";s:5:"~TAGS";s:0:"";s:6:"XML_ID";s:3:"206";s:7:"~XML_ID";s:3:"206";s:11:"EXTERNAL_ID";s:3:"206";s:12:"~EXTERNAL_ID";s:3:"206";s:6:"TMP_ID";s:1:"0";s:7:"~TMP_ID";s:1:"0";s:9:"USER_NAME";s:13:"(moderator)  ";s:10:"~USER_NAME";s:13:"(moderator)  ";s:16:"LOCKED_USER_NAME";N;s:17:"~LOCKED_USER_NAME";N;s:17:"CREATED_USER_NAME";s:23:"(admin) Sergey Zaigraev";s:18:"~CREATED_USER_NAME";s:23:"(admin) Sergey Zaigraev";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_content";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_content";s:11:"IBLOCK_CODE";s:20:"aspro_stroy_services";s:12:"~IBLOCK_CODE";s:20:"aspro_stroy_services";s:11:"IBLOCK_NAME";s:29:"Группа компаний";s:12:"~IBLOCK_NAME";s:29:"Группа компаний";s:18:"IBLOCK_EXTERNAL_ID";s:23:"aspro_stroy_services_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:23:"aspro_stroy_services_s1";s:15:"DETAIL_PAGE_URL";s:23:"/services/torgovyy-dom/";s:13:"LIST_PAGE_URL";s:10:"/services/";s:14:"~LIST_PAGE_URL";s:10:"/services/";s:18:"CANONICAL_PAGE_URL";s:0:"";s:19:"~CANONICAL_PAGE_URL";s:0:"";s:12:"CREATED_DATE";s:10:"2016.09.01";s:13:"~CREATED_DATE";s:10:"2016.09.01";s:12:"BP_PUBLISHED";s:1:"Y";s:13:"~BP_PUBLISHED";s:1:"Y";}i:1;a:104:{s:4:"SORT";s:1:"4";s:5:"~SORT";s:1:"4";s:2:"ID";s:2:"43";s:3:"~ID";s:2:"43";s:11:"TIMESTAMP_X";s:19:"04.12.2016 08:08:46";s:12:"~TIMESTAMP_X";s:19:"04.12.2016 08:08:46";s:16:"TIMESTAMP_X_UNIX";s:10:"1480828126";s:17:"~TIMESTAMP_X_UNIX";s:10:"1480828126";s:11:"MODIFIED_BY";s:1:"2";s:12:"~MODIFIED_BY";s:1:"2";s:11:"DATE_CREATE";s:19:"01.09.2016 09:26:47";s:12:"~DATE_CREATE";s:19:"01.09.2016 09:26:47";s:16:"DATE_CREATE_UNIX";s:10:"1472711207";s:17:"~DATE_CREATE_UNIX";s:10:"1472711207";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:2:"11";s:10:"~IBLOCK_ID";s:2:"11";s:17:"IBLOCK_SECTION_ID";b:0;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"ACTIVE_FROM";N;s:12:"~ACTIVE_FROM";N;s:9:"ACTIVE_TO";N;s:10:"~ACTIVE_TO";N;s:16:"DATE_ACTIVE_FROM";N;s:17:"~DATE_ACTIVE_FROM";N;s:14:"DATE_ACTIVE_TO";N;s:15:"~DATE_ACTIVE_TO";N;s:4:"NAME";s:41:"Строительная компания";s:5:"~NAME";s:41:"Строительная компания";s:15:"PREVIEW_PICTURE";s:3:"152";s:16:"~PREVIEW_PICTURE";s:3:"152";s:12:"PREVIEW_TEXT";s:138:"Работы любой сложности - от проектирования до реставрации старинных зданий";s:13:"~PREVIEW_TEXT";s:138:"Работы любой сложности - от проектирования до реставрации старинных зданий";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";s:18:"~PREVIEW_TEXT_TYPE";s:4:"text";s:14:"DETAIL_PICTURE";s:3:"153";s:15:"~DETAIL_PICTURE";s:3:"153";s:11:"DETAIL_TEXT";s:2211:"<h3 style="color: #4f4f4f;">Строительная компания</h3>
<p>
	 Строительная компания <b>«Байс»</b>&nbsp;- специализированное предприятие, включающие в себя следующие направления работы: монтаж, реконструкция и ремонт плоских, скатных, мансардных кровель, вентилируемых фасадов.
</p>
<p>
	 Наличие солидной производственной базы, транспорта и складских помещений позволяет успешно конкурировать с подобными организациями по цене, срокам, а главное качеству выполняемых работ.
</p>
<p>
	 Мы работаем для тех, кто заинтересован в быстром, технически грамотном и качественном решении вопросов, связанных с реконструкцией, ремонтом или строительством новых кровельных конструкций любого назначения: от эксклюзивных коттеджей до административных зданий и промышленных предприятий.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>Мы можем предложить Вашим клиентам следующие услуги по монтажу и реконструкции:</b>
</p>
<ol>
	<li>Кровельные работы (плоские, скатные, мансардные)</li>
	<li>Монтаж водосточной системы</li>
	<li>Монтаж вентилируемых фасадов</li>
	<li>Утепление и пароизоляция кровли и фасада</li>
	<li>Антикоррозийная защита металлоконструкций</li>
	<li>Огнебиозащита</li>
	<li>Устройство промышленных полов</li>
	<li>Строительство быстровозводимых зданий</li>
</ol>
 <br>";s:12:"~DETAIL_TEXT";s:2211:"<h3 style="color: #4f4f4f;">Строительная компания</h3>
<p>
	 Строительная компания <b>«Байс»</b>&nbsp;- специализированное предприятие, включающие в себя следующие направления работы: монтаж, реконструкция и ремонт плоских, скатных, мансардных кровель, вентилируемых фасадов.
</p>
<p>
	 Наличие солидной производственной базы, транспорта и складских помещений позволяет успешно конкурировать с подобными организациями по цене, срокам, а главное качеству выполняемых работ.
</p>
<p>
	 Мы работаем для тех, кто заинтересован в быстром, технически грамотном и качественном решении вопросов, связанных с реконструкцией, ремонтом или строительством новых кровельных конструкций любого назначения: от эксклюзивных коттеджей до административных зданий и промышленных предприятий.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>Мы можем предложить Вашим клиентам следующие услуги по монтажу и реконструкции:</b>
</p>
<ol>
	<li>Кровельные работы (плоские, скатные, мансардные)</li>
	<li>Монтаж водосточной системы</li>
	<li>Монтаж вентилируемых фасадов</li>
	<li>Утепление и пароизоляция кровли и фасада</li>
	<li>Антикоррозийная защита металлоконструкций</li>
	<li>Огнебиозащита</li>
	<li>Устройство промышленных полов</li>
	<li>Строительство быстровозводимых зданий</li>
</ol>
 <br>";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"~DETAIL_TEXT_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:2263:"СТРОИТЕЛЬНАЯ КОМПАНИЯ
РАБОТЫ ЛЮБОЙ СЛОЖНОСТИ - ОТ ПРОЕКТИРОВАНИЯ ДО РЕСТАВРАЦИИ СТАРИННЫХ ЗДАНИЙ
СТРОИТЕЛЬНАЯ КОМПАНИЯ 

СТРОИТЕЛЬНАЯ КОМПАНИЯ «БАЙС»&NBSP;- СПЕЦИАЛИЗИРОВАННОЕ 
ПРЕДПРИЯТИЕ, ВКЛЮЧАЮЩИЕ В СЕБЯ СЛЕДУЮЩИЕ 
НАПРАВЛЕНИЯ РАБОТЫ: МОНТАЖ, РЕКОНСТРУКЦИЯ 
И РЕМОНТ ПЛОСКИХ, СКАТНЫХ, МАНСАРДНЫХ КРОВЕЛЬ, 
ВЕНТИЛИРУЕМЫХ ФАСАДОВ. 

НАЛИЧИЕ СОЛИДНОЙ ПРОИЗВОДСТВЕННОЙ БАЗЫ, 
ТРАНСПОРТА И СКЛАДСКИХ ПОМЕЩЕНИЙ ПОЗВОЛЯЕТ 
УСПЕШНО КОНКУРИРОВАТЬ С ПОДОБНЫМИ ОРГАНИЗАЦИЯМИ 
ПО ЦЕНЕ, СРОКАМ, А ГЛАВНОЕ КАЧЕСТВУ ВЫПОЛНЯЕМЫХ 
РАБОТ. 

МЫ РАБОТАЕМ ДЛЯ ТЕХ, КТО ЗАИНТЕРЕСОВАН 
В БЫСТРОМ, ТЕХНИЧЕСКИ ГРАМОТНОМ И КАЧЕСТВЕННОМ 
РЕШЕНИИ ВОПРОСОВ, СВЯЗАННЫХ С РЕКОНСТРУКЦИЕЙ, 
РЕМОНТОМ ИЛИ СТРОИТЕЛЬСТВОМ НОВЫХ КРОВЕЛЬНЫХ 
КОНСТРУКЦИЙ ЛЮБОГО НАЗНАЧЕНИЯ: ОТ ЭКСКЛЮЗИВНЫХ 
КОТТЕДЖЕЙ ДО АДМИНИСТРАТИВНЫХ ЗДАНИЙ И 
ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ. 

&NBSP;&NBSP;&NBSP;&NBSP;&NBSP;&NBSP; МЫ МОЖЕМ ПРЕДЛОЖИТЬ 
ВАШИМ КЛИЕНТАМ СЛЕДУЮЩИЕ УСЛУГИ ПО МОНТАЖУ 
И РЕКОНСТРУКЦИИ: 
- КРОВЕЛЬНЫЕ РАБОТЫ (ПЛОСКИЕ, СКАТНЫЕ, МАНСАРДНЫЕ) 
- МОНТАЖ ВОДОСТОЧНОЙ СИСТЕМЫ 
- МОНТАЖ ВЕНТИЛИРУЕМЫХ ФАСАДОВ 
- УТЕПЛЕНИЕ И ПАРОИЗОЛЯЦИЯ КРОВЛИ И ФАСАДА 
- АНТИКОРРОЗИЙНАЯ ЗАЩИТА МЕТАЛЛОКОНСТРУКЦИЙ 
- ОГНЕБИОЗАЩИТА 
- УСТРОЙСТВО ПРОМЫШЛЕННЫХ ПОЛОВ 
- СТРОИТЕЛЬСТВО БЫСТРОВОЗВОДИМЫХ ЗДАНИЙ";s:19:"~SEARCHABLE_CONTENT";s:2263:"СТРОИТЕЛЬНАЯ КОМПАНИЯ
РАБОТЫ ЛЮБОЙ СЛОЖНОСТИ - ОТ ПРОЕКТИРОВАНИЯ ДО РЕСТАВРАЦИИ СТАРИННЫХ ЗДАНИЙ
СТРОИТЕЛЬНАЯ КОМПАНИЯ 

СТРОИТЕЛЬНАЯ КОМПАНИЯ «БАЙС»&NBSP;- СПЕЦИАЛИЗИРОВАННОЕ 
ПРЕДПРИЯТИЕ, ВКЛЮЧАЮЩИЕ В СЕБЯ СЛЕДУЮЩИЕ 
НАПРАВЛЕНИЯ РАБОТЫ: МОНТАЖ, РЕКОНСТРУКЦИЯ 
И РЕМОНТ ПЛОСКИХ, СКАТНЫХ, МАНСАРДНЫХ КРОВЕЛЬ, 
ВЕНТИЛИРУЕМЫХ ФАСАДОВ. 

НАЛИЧИЕ СОЛИДНОЙ ПРОИЗВОДСТВЕННОЙ БАЗЫ, 
ТРАНСПОРТА И СКЛАДСКИХ ПОМЕЩЕНИЙ ПОЗВОЛЯЕТ 
УСПЕШНО КОНКУРИРОВАТЬ С ПОДОБНЫМИ ОРГАНИЗАЦИЯМИ 
ПО ЦЕНЕ, СРОКАМ, А ГЛАВНОЕ КАЧЕСТВУ ВЫПОЛНЯЕМЫХ 
РАБОТ. 

МЫ РАБОТАЕМ ДЛЯ ТЕХ, КТО ЗАИНТЕРЕСОВАН 
В БЫСТРОМ, ТЕХНИЧЕСКИ ГРАМОТНОМ И КАЧЕСТВЕННОМ 
РЕШЕНИИ ВОПРОСОВ, СВЯЗАННЫХ С РЕКОНСТРУКЦИЕЙ, 
РЕМОНТОМ ИЛИ СТРОИТЕЛЬСТВОМ НОВЫХ КРОВЕЛЬНЫХ 
КОНСТРУКЦИЙ ЛЮБОГО НАЗНАЧЕНИЯ: ОТ ЭКСКЛЮЗИВНЫХ 
КОТТЕДЖЕЙ ДО АДМИНИСТРАТИВНЫХ ЗДАНИЙ И 
ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ. 

&NBSP;&NBSP;&NBSP;&NBSP;&NBSP;&NBSP; МЫ МОЖЕМ ПРЕДЛОЖИТЬ 
ВАШИМ КЛИЕНТАМ СЛЕДУЮЩИЕ УСЛУГИ ПО МОНТАЖУ 
И РЕКОНСТРУКЦИИ: 
- КРОВЕЛЬНЫЕ РАБОТЫ (ПЛОСКИЕ, СКАТНЫЕ, МАНСАРДНЫЕ) 
- МОНТАЖ ВОДОСТОЧНОЙ СИСТЕМЫ 
- МОНТАЖ ВЕНТИЛИРУЕМЫХ ФАСАДОВ 
- УТЕПЛЕНИЕ И ПАРОИЗОЛЯЦИЯ КРОВЛИ И ФАСАДА 
- АНТИКОРРОЗИЙНАЯ ЗАЩИТА МЕТАЛЛОКОНСТРУКЦИЙ 
- ОГНЕБИОЗАЩИТА 
- УСТРОЙСТВО ПРОМЫШЛЕННЫХ ПОЛОВ 
- СТРОИТЕЛЬСТВО БЫСТРОВОЗВОДИМЫХ ЗДАНИЙ";s:12:"WF_STATUS_ID";s:1:"1";s:13:"~WF_STATUS_ID";s:1:"1";s:20:"WF_PARENT_ELEMENT_ID";N;s:21:"~WF_PARENT_ELEMENT_ID";N;s:18:"WF_LAST_HISTORY_ID";N;s:19:"~WF_LAST_HISTORY_ID";N;s:6:"WF_NEW";N;s:7:"~WF_NEW";N;s:11:"LOCK_STATUS";s:5:"green";s:12:"~LOCK_STATUS";s:5:"green";s:12:"WF_LOCKED_BY";N;s:13:"~WF_LOCKED_BY";N;s:12:"WF_DATE_LOCK";N;s:13:"~WF_DATE_LOCK";N;s:11:"WF_COMMENTS";N;s:12:"~WF_COMMENTS";N;s:11:"IN_SECTIONS";s:1:"N";s:12:"~IN_SECTIONS";s:1:"N";s:12:"SHOW_COUNTER";s:3:"185";s:13:"~SHOW_COUNTER";s:3:"185";s:18:"SHOW_COUNTER_START";s:19:"11.09.2016 20:47:07";s:19:"~SHOW_COUNTER_START";s:19:"11.09.2016 20:47:07";s:4:"CODE";s:22:"stroitelnaya-kompaniya";s:5:"~CODE";s:22:"stroitelnaya-kompaniya";s:4:"TAGS";s:0:"";s:5:"~TAGS";s:0:"";s:6:"XML_ID";s:3:"208";s:7:"~XML_ID";s:3:"208";s:11:"EXTERNAL_ID";s:3:"208";s:12:"~EXTERNAL_ID";s:3:"208";s:6:"TMP_ID";s:1:"0";s:7:"~TMP_ID";s:1:"0";s:9:"USER_NAME";s:13:"(moderator)  ";s:10:"~USER_NAME";s:13:"(moderator)  ";s:16:"LOCKED_USER_NAME";N;s:17:"~LOCKED_USER_NAME";N;s:17:"CREATED_USER_NAME";s:23:"(admin) Sergey Zaigraev";s:18:"~CREATED_USER_NAME";s:23:"(admin) Sergey Zaigraev";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_content";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_content";s:11:"IBLOCK_CODE";s:20:"aspro_stroy_services";s:12:"~IBLOCK_CODE";s:20:"aspro_stroy_services";s:11:"IBLOCK_NAME";s:29:"Группа компаний";s:12:"~IBLOCK_NAME";s:29:"Группа компаний";s:18:"IBLOCK_EXTERNAL_ID";s:23:"aspro_stroy_services_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:23:"aspro_stroy_services_s1";s:15:"DETAIL_PAGE_URL";s:33:"/services/stroitelnaya-kompaniya/";s:13:"LIST_PAGE_URL";s:10:"/services/";s:14:"~LIST_PAGE_URL";s:10:"/services/";s:18:"CANONICAL_PAGE_URL";s:0:"";s:19:"~CANONICAL_PAGE_URL";s:0:"";s:12:"CREATED_DATE";s:10:"2016.09.01";s:13:"~CREATED_DATE";s:10:"2016.09.01";s:12:"BP_PUBLISHED";s:1:"Y";s:13:"~BP_PUBLISHED";s:1:"Y";}i:2;a:104:{s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:2:"ID";s:2:"44";s:3:"~ID";s:2:"44";s:11:"TIMESTAMP_X";s:19:"04.12.2016 08:15:03";s:12:"~TIMESTAMP_X";s:19:"04.12.2016 08:15:03";s:16:"TIMESTAMP_X_UNIX";s:10:"1480828503";s:17:"~TIMESTAMP_X_UNIX";s:10:"1480828503";s:11:"MODIFIED_BY";s:1:"2";s:12:"~MODIFIED_BY";s:1:"2";s:11:"DATE_CREATE";s:19:"01.09.2016 09:26:47";s:12:"~DATE_CREATE";s:19:"01.09.2016 09:26:47";s:16:"DATE_CREATE_UNIX";s:10:"1472711207";s:17:"~DATE_CREATE_UNIX";s:10:"1472711207";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:2:"11";s:10:"~IBLOCK_ID";s:2:"11";s:17:"IBLOCK_SECTION_ID";b:0;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"ACTIVE_FROM";N;s:12:"~ACTIVE_FROM";N;s:9:"ACTIVE_TO";N;s:10:"~ACTIVE_TO";N;s:16:"DATE_ACTIVE_FROM";N;s:17:"~DATE_ACTIVE_FROM";N;s:14:"DATE_ACTIVE_TO";N;s:15:"~DATE_ACTIVE_TO";N;s:4:"NAME";s:24:"Производство";s:5:"~NAME";s:24:"Производство";s:15:"PREVIEW_PICTURE";s:3:"158";s:16:"~PREVIEW_PICTURE";s:3:"158";s:12:"PREVIEW_TEXT";s:155:"Профессиональная внутренняя отделка помещений, четкое соответствие дизайн проекту.";s:13:"~PREVIEW_TEXT";s:155:"Профессиональная внутренняя отделка помещений, четкое соответствие дизайн проекту.";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";s:18:"~PREVIEW_TEXT_TYPE";s:4:"text";s:14:"DETAIL_PICTURE";s:3:"159";s:15:"~DETAIL_PICTURE";s:3:"159";s:11:"DETAIL_TEXT";s:1290:"<h3 style="color: #4f4f4f;">Производство металлоизделий</h3>
 В 2007 году компания «Байс» модернизировала производство по металлообработке и изготовлению изделий из тонколистового металла – вентиляционных заготовок, водосточных систем, фальцевой кровли и кровельных комплектующих. Также было приобретено оборудование для&nbsp;плазменной резки и раскроя листового металла. Изделия изготавливаются на импортном электронном оборудовании марки «SСHEСHTL» (Германия), «SPIRO» (Швейцария), «RAS» (Германия), «P.E.I.POINT» (Италия), «Mercur» (Италия).
<p>
	 Модернизированное производство позволяет выпускать воздуховоды для вентиляционных систем и комплектующие для кровли и фасада в 5 раз больше и быстрее, чем при ручном изготовлении.
</p>";s:12:"~DETAIL_TEXT";s:1290:"<h3 style="color: #4f4f4f;">Производство металлоизделий</h3>
 В 2007 году компания «Байс» модернизировала производство по металлообработке и изготовлению изделий из тонколистового металла – вентиляционных заготовок, водосточных систем, фальцевой кровли и кровельных комплектующих. Также было приобретено оборудование для&nbsp;плазменной резки и раскроя листового металла. Изделия изготавливаются на импортном электронном оборудовании марки «SСHEСHTL» (Германия), «SPIRO» (Швейцария), «RAS» (Германия), «P.E.I.POINT» (Италия), «Mercur» (Италия).
<p>
	 Модернизированное производство позволяет выпускать воздуховоды для вентиляционных систем и комплектующие для кровли и фасада в 5 раз больше и быстрее, чем при ручном изготовлении.
</p>";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"~DETAIL_TEXT_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:1456:"ПРОИЗВОДСТВО
ПРОФЕССИОНАЛЬНАЯ ВНУТРЕННЯЯ ОТДЕЛКА ПОМЕЩЕНИЙ, ЧЕТКОЕ СООТВЕТСТВИЕ ДИЗАЙН ПРОЕКТУ.
ПРОИЗВОДСТВО МЕТАЛЛОИЗДЕЛИЙ В 2007 ГОДУ 
КОМПАНИЯ «БАЙС» МОДЕРНИЗИРОВАЛА ПРОИЗВОДСТВО 
ПО МЕТАЛЛООБРАБОТКЕ И ИЗГОТОВЛЕНИЮ ИЗДЕЛИЙ 
ИЗ ТОНКОЛИСТОВОГО МЕТАЛЛА – ВЕНТИЛЯЦИОННЫХ 
ЗАГОТОВОК, ВОДОСТОЧНЫХ СИСТЕМ, ФАЛЬЦЕВОЙ 
КРОВЛИ И КРОВЕЛЬНЫХ КОМПЛЕКТУЮЩИХ. ТАКЖЕ 
БЫЛО ПРИОБРЕТЕНО ОБОРУДОВАНИЕ ДЛЯ&NBSP;ПЛАЗМЕННОЙ 
РЕЗКИ И РАСКРОЯ ЛИСТОВОГО МЕТАЛЛА. ИЗДЕЛИЯ 
ИЗГОТАВЛИВАЮТСЯ НА ИМПОРТНОМ ЭЛЕКТРОННОМ 
ОБОРУДОВАНИИ МАРКИ «SСHEСHTL» (ГЕРМАНИЯ), «SPIRO» 
(ШВЕЙЦАРИЯ), «RAS» (ГЕРМАНИЯ), «P.E.I.POINT» (ИТАЛИЯ), 
«MERCUR» (ИТАЛИЯ). 

МОДЕРНИЗИРОВАННОЕ ПРОИЗВОДСТВО ПОЗВОЛЯЕТ 
ВЫПУСКАТЬ ВОЗДУХОВОДЫ ДЛЯ ВЕНТИЛЯЦИОННЫХ 
СИСТЕМ И КОМПЛЕКТУЮЩИЕ ДЛЯ КРОВЛИ И ФАСАДА 
В 5 РАЗ БОЛЬШЕ И БЫСТРЕЕ, ЧЕМ ПРИ РУЧНОМ ИЗГОТОВЛЕНИИ.";s:19:"~SEARCHABLE_CONTENT";s:1456:"ПРОИЗВОДСТВО
ПРОФЕССИОНАЛЬНАЯ ВНУТРЕННЯЯ ОТДЕЛКА ПОМЕЩЕНИЙ, ЧЕТКОЕ СООТВЕТСТВИЕ ДИЗАЙН ПРОЕКТУ.
ПРОИЗВОДСТВО МЕТАЛЛОИЗДЕЛИЙ В 2007 ГОДУ 
КОМПАНИЯ «БАЙС» МОДЕРНИЗИРОВАЛА ПРОИЗВОДСТВО 
ПО МЕТАЛЛООБРАБОТКЕ И ИЗГОТОВЛЕНИЮ ИЗДЕЛИЙ 
ИЗ ТОНКОЛИСТОВОГО МЕТАЛЛА – ВЕНТИЛЯЦИОННЫХ 
ЗАГОТОВОК, ВОДОСТОЧНЫХ СИСТЕМ, ФАЛЬЦЕВОЙ 
КРОВЛИ И КРОВЕЛЬНЫХ КОМПЛЕКТУЮЩИХ. ТАКЖЕ 
БЫЛО ПРИОБРЕТЕНО ОБОРУДОВАНИЕ ДЛЯ&NBSP;ПЛАЗМЕННОЙ 
РЕЗКИ И РАСКРОЯ ЛИСТОВОГО МЕТАЛЛА. ИЗДЕЛИЯ 
ИЗГОТАВЛИВАЮТСЯ НА ИМПОРТНОМ ЭЛЕКТРОННОМ 
ОБОРУДОВАНИИ МАРКИ «SСHEСHTL» (ГЕРМАНИЯ), «SPIRO» 
(ШВЕЙЦАРИЯ), «RAS» (ГЕРМАНИЯ), «P.E.I.POINT» (ИТАЛИЯ), 
«MERCUR» (ИТАЛИЯ). 

МОДЕРНИЗИРОВАННОЕ ПРОИЗВОДСТВО ПОЗВОЛЯЕТ 
ВЫПУСКАТЬ ВОЗДУХОВОДЫ ДЛЯ ВЕНТИЛЯЦИОННЫХ 
СИСТЕМ И КОМПЛЕКТУЮЩИЕ ДЛЯ КРОВЛИ И ФАСАДА 
В 5 РАЗ БОЛЬШЕ И БЫСТРЕЕ, ЧЕМ ПРИ РУЧНОМ ИЗГОТОВЛЕНИИ.";s:12:"WF_STATUS_ID";s:1:"1";s:13:"~WF_STATUS_ID";s:1:"1";s:20:"WF_PARENT_ELEMENT_ID";N;s:21:"~WF_PARENT_ELEMENT_ID";N;s:18:"WF_LAST_HISTORY_ID";N;s:19:"~WF_LAST_HISTORY_ID";N;s:6:"WF_NEW";N;s:7:"~WF_NEW";N;s:11:"LOCK_STATUS";s:5:"green";s:12:"~LOCK_STATUS";s:5:"green";s:12:"WF_LOCKED_BY";N;s:13:"~WF_LOCKED_BY";N;s:12:"WF_DATE_LOCK";N;s:13:"~WF_DATE_LOCK";N;s:11:"WF_COMMENTS";N;s:12:"~WF_COMMENTS";N;s:11:"IN_SECTIONS";s:1:"N";s:12:"~IN_SECTIONS";s:1:"N";s:12:"SHOW_COUNTER";s:3:"151";s:13:"~SHOW_COUNTER";s:3:"151";s:18:"SHOW_COUNTER_START";s:19:"06.09.2016 10:00:34";s:19:"~SHOW_COUNTER_START";s:19:"06.09.2016 10:00:34";s:4:"CODE";s:12:"proizvodstvo";s:5:"~CODE";s:12:"proizvodstvo";s:4:"TAGS";s:0:"";s:5:"~TAGS";s:0:"";s:6:"XML_ID";s:3:"167";s:7:"~XML_ID";s:3:"167";s:11:"EXTERNAL_ID";s:3:"167";s:12:"~EXTERNAL_ID";s:3:"167";s:6:"TMP_ID";s:1:"0";s:7:"~TMP_ID";s:1:"0";s:9:"USER_NAME";s:13:"(moderator)  ";s:10:"~USER_NAME";s:13:"(moderator)  ";s:16:"LOCKED_USER_NAME";N;s:17:"~LOCKED_USER_NAME";N;s:17:"CREATED_USER_NAME";s:23:"(admin) Sergey Zaigraev";s:18:"~CREATED_USER_NAME";s:23:"(admin) Sergey Zaigraev";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_content";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_content";s:11:"IBLOCK_CODE";s:20:"aspro_stroy_services";s:12:"~IBLOCK_CODE";s:20:"aspro_stroy_services";s:11:"IBLOCK_NAME";s:29:"Группа компаний";s:12:"~IBLOCK_NAME";s:29:"Группа компаний";s:18:"IBLOCK_EXTERNAL_ID";s:23:"aspro_stroy_services_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:23:"aspro_stroy_services_s1";s:15:"DETAIL_PAGE_URL";s:23:"/services/proizvodstvo/";s:13:"LIST_PAGE_URL";s:10:"/services/";s:14:"~LIST_PAGE_URL";s:10:"/services/";s:18:"CANONICAL_PAGE_URL";s:0:"";s:19:"~CANONICAL_PAGE_URL";s:0:"";s:12:"CREATED_DATE";s:10:"2016.09.01";s:13:"~CREATED_DATE";s:10:"2016.09.01";s:12:"BP_PUBLISHED";s:1:"Y";s:13:"~BP_PUBLISHED";s:1:"Y";}}}}';
return true;
?>