<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Преимущества");
$APPLICATION->SetTitle("Преимущества");?><b>
<h3>Наши преимущества</h3>
 </b>
<hr>
<ul>
	<li><img src="/01.png">&nbsp;МНОГОЛЕТНИЙ ОПЫТ<br>
	 &nbsp;Многолетний опыт работы позволяет нам оказывать весь спектр услуг в строительной сфере. Наличие собственных ресурсов, профессионального технического персонала, отлаженной системы снабжения и логистики, большой опыт работы в единой команде,позволяет нам предлагать максимально выгодные условия сотрудничества как для корпоративных клиентов так и для физических лиц.
	<div style="page-break-after: always">
 <span style="display: none">&nbsp;</span>
	</div>
 <br>
 </li>
	<li><img src="/02.png">&nbsp;ПОЛНЫЙ КОМПЛЕКС УСЛУГ<br>
	 &nbsp;Группа компаний "Байс" не просто следует рыночным процессам, а старается формировать рынок, предлагая только лучшее - материалы, технологии, оборудование и услуги высококвалифицированного персонала, что и позволяет выстраивать оптимальную стратегию развития и успешно работать.
	<div style="page-break-after: always">
 <span style="display: none">&nbsp;</span>
	</div>
 <br>
 </li>
	<li><img src="/03.png">&nbsp;ДОЛГОСРОЧНОЕ СОТРУДНИЧЕСТВО<br>
	 &nbsp;Мы ориентируемся на создание долгосрочных партнерских отношений. Приоритетом для нас является стратегический подход, где первостепенное значение приобретает направленный взгляд в будущее, учет глобальных целей наших партнеров.&nbsp;
	<div style="page-break-after: always">
 <span style="display: none">&nbsp;</span>
	</div>
 <br>
 </li>
	<li><img src="/04.png">&nbsp;ЛУЧШИЕ ЦЕНЫ<br>
	 &nbsp;Независимо от того, какие стройматериалы Вы выбрали, можете быть уверены в том, что в нашей компании выгодные цены. Благодаря налаженным деловым связям напрямую с производителями мы имеем возможность предоставлять нашим покупателям лучшие цены.&nbsp;
	<div style="page-break-after: always">
 <span style="display: none">&nbsp;</span>
	</div>
 <br>
 </li>
	<li>&nbsp;<img src="/05.png">&nbsp;НАЛИЧИЕ СОБСТВЕННОГО ПРОИЗВОДСТВА И СКЛАДСКОГО КОМПЛЕКСА<br>
	 &nbsp;Наличие собственного производства и складских помещений выгодно отличает компанию от множества конкурентов. Единый торгово-производственный комплекс, позволяет нам предоставить своим клиентам и партнерам полный спектр товаров и услуг.&nbsp;<br>
 </li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>