<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001529487493';
$dateexpire = '001565487493';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"167";s:12:"PREVIEW_TEXT";s:777:"<h5>Медная кровля TECU</h5>
Медная кровля украшает большинство элитных жилых домов, приковывая к себе взгляды, как случайных прохожих, так и мастеров кровельного дела. Медь до сих пор считается одним из самых дорогих кровельных материалов. Обычный для медной кровли срок службы составляет полтора века. Образующийся на ней естественный слой окислов ("патина") надежно защищает металл от воздействия агрессивной окружающей среды.";s:17:"IBLOCK_SECTION_ID";s:2:"72";s:15:"PREVIEW_PICTURE";s:4:"2615";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>