<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001562555048';
$dateexpire = '001598555048';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:5:{s:2:"ID";s:2:"56";s:11:"DESCRIPTION";s:1971:"<hr>
 Наша компания рада вам предложить, самый лучший материал, который будет отвечать всем вашим требованиям.
<hr>
 Кровля — верхний элемент покрытия здания, подвергающийся атмосферным воздействиям. Главной её функцией является отвод дождевой и талой воды. Главными свойствами кровли являются лёгкость, долговечность, экономичность в изготовлении и эксплуатации.<br>
 <br>
 Кровля состоит из несущего слоя (обрешётки, сплошного настила, стяжки), который держится на несущей конструкции крыши, слоев изоляции и покрытия, охраняющего изоляцию от воздействия окружающей среды. Кровля может быть в разной степени утеплена. С внутренней стороны конструкций крыши, может применяться пароизоляция, чтобы избежать негативных последствий конденсата.<br>
 Так как кровля напрямую подвергается воздействиям окружающей среды, она должна быть водонепроницаемой, влагоустойчивой, стойкой к агрессивным химическим веществам, солнечной радиации и резким перепадам температур, не должна подвергаться короблению, растрескиванию, не должна разрушаться, нагревшись от солнца.&nbsp;
<hr>
 &nbsp;<br>
 <br>";s:7:"PICTURE";s:3:"253";s:14:"DETAIL_PICTURE";s:3:"254";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>