<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Скидки на комплексные заказы");
$APPLICATION->SetTitle("Скидки на комплексные заказы");?>Для наших клиентов, делающих оптовые и комплексные заказы, мы предлагаем приятные бонусы в виде скидок. Для нас важно, чтобы наши клиенты получали у нас не только качественную продукцию, но и хорошее настроение. Объем скидки рассчитывается при каждом заказе индивидуально

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>