<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528949328';
$dateexpire = '001564949328';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"238";s:12:"PREVIEW_TEXT";s:1036:"<b>Стекловолокно ИЗОВЕР</b> - Теплоизоляционных материалов сегодня предлагается потребителям великое множество. Всё новые и новые их виды выходят на строительный рынок. Производители, конкурируя друг с другом, пытаются усовершенствовать существующие виды утеплителей, придавая им новые свойства.&nbsp;<br>
 <br>
 Но есть и такие материалы, которые остаются неизменными, по праву занимая лидирующие места в рейтинге. В качестве примера можно назвать Изовер – утеплитель, технические характеристики которого позволяют получить прекрасные результаты при теплоизоляции.<br>";s:17:"IBLOCK_SECTION_ID";s:3:"120";s:15:"PREVIEW_PICTURE";s:4:"2633";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>