<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001530048932';
$dateexpire = '001566048932';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"252";s:12:"PREVIEW_TEXT";s:1057:"<b>Фасадный профиль&nbsp;</b><br>
Каждый хочет, чтобы его
дом был самым теплым, самым уютным и самым красивым. Достичь этого помогает
удачно подобранная внешняя отделка. Именно она сделает ваш дом уникальным,
выделив его из однотипной массовой застройки и придав индивидуальность. Успешно
с такой задачей справляется профиль дня фасадов. Кроме исключительно
декоративной функции он еще и позволяет уложить дополнительный слой
теплоизоляционных материалов, что дает возможность сохранять тепло и защищать
здание от влаги и других неблагоприятных воздействий окружающей среды.";s:17:"IBLOCK_SECTION_ID";s:3:"102";s:15:"PREVIEW_PICTURE";s:4:"2069";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>