<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528337281';
$dateexpire = '001564337281';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:8:{s:2:"ID";s:3:"201";s:12:"PREVIEW_TEXT";s:780:"<b>Продукция для установки</b><br>
Установка мансардных окон невозможна без применения специальных аксессуаров. Минимальный комплект для установки включает оклад, для осуществления качественного монтажа и исключения образования мостиков холода рекомендуется использование комплектов для гидро-теплоизоляции и пароизоляционного оклада. Откос, в свою очередь, предназначен для отделки окна со стороны внутреннего помещения.";s:17:"IBLOCK_SECTION_ID";s:2:"59";s:15:"PREVIEW_PICTURE";s:4:"1278";s:14:"DETAIL_PICTURE";N;s:28:"PROPERTY_LINK_PROJECTS_VALUE";N;s:31:"PROPERTY_LINK_PROJECTS_VALUE_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>