<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001562980772';
$dateexpire = '001598980772';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:5:{s:2:"ID";s:2:"67";s:11:"DESCRIPTION";s:861:"<hr>
 Обращая внимание на внешний вид крыши и ее роль в общем стилевом решении дома, необходимо подчеркнуть удивительное сочетание свойств совершенной цементно-песчаной черепицы БРААС.<br>
 <br>
 Неувядающую красоту создадут мягкие линии натуральной черепицы серии «Янтарь» и «Франкфуртская». Их выразительный профиль, высочайшее качество исполнения вместе с обилием цветовых решений и вариантов поверхности помогут реализовать самые смелые индивидуальные проекты.
<hr>";s:7:"PICTURE";s:4:"1883";s:14:"DETAIL_PICTURE";s:4:"1884";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>