<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Расчет материалов");
$APPLICATION->SetTitle("Расчет материалов	");?><b>Мы поможем рассчитать все материалы, представленные в нашем каталоге, а также: <br>
 </b><br>
<li>Окажем консультации по ассортименту и техническим характеристикам. </li>
<li>Подберем подходящие материалы по расчетам. </li>
<li>Подберем комплектующие к вашим материалам (системы крепления, доборные элементы и прочие). </li>
<li> Сформируем подробную спецификацию. </li>
<li> Начиная от этапа расчета и до монтажа приобретенного товара ваш проект будет сопровождать персональный менеджер. <br>
 <br>
 <b>Чем вы рискуете отказываясь от расчета?<br>
 </b><br>
 </li>
<li>Переплатить за приобретение лишних материалов. </li>
<li> Возрастание вероятности понести транспортные, временные, а также материальные издержки, связанные с до заказом продукции в случае нехватки. </li>
<li> Неучтенные строительные объемы проекта, которые, как правило, в полной мере не отображаются в проектной документации. <br>
 <br>
 <b>Важно!<br>
 </b><br>
 Для расчета кровельных и фасадных материалов необходимо предоставить проектную документацию/ рабочую версию проекта (планы, разрезы, фасады, конструктивные узлы).<br>
 Возможно предоставление эскиза кровли от руки с указанием всех геометрических параметров по каждому скату в отдельном порядке (длины карнизов, коньков, ребер, ендов, примыканий, изломов). </li>
</i><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>