<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001562980807';
$dateexpire = '001598980807';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:5:{s:2:"ID";s:2:"78";s:11:"DESCRIPTION";s:6891:"<p style="color: #666666;">
 <b>Битумная черепица ТехноНИКОЛЬ SHINGLAS</b> состоит из трех основных компонентов: стеклохолста в качестве укрепляющей основы, улучшенного битума и базальтового гранулята. Эксплуатационные характеристики кровли во многом зависят от качества, количества и взаимодействия этих компонентов.
</p>
<hr>
<p style="color: #666666;">
	 Стеклохолст – это нетканый материал, состоящий из равномерно распределенных стеклянных волокон, и в связи с этим имеющий высокую прочность на разрыв и одновременно эластичность. Он не подвержен коррозии и не гниет.
</p>
<hr>
<p style="color: #666666;">
	 Битум, входящий в состав черепицы ТехноНИКОЛЬ SHINGLAS, проходит процесс специальной обработки, направленный в первую очередь на повышение его теплостойкости. В естественном состоянии теплостойкость битума, продукта, который образуется в ходе производственной перегонки нефти, составляет приблизительно 35–45 градусов. Подобные параметры являются недостаточными для эксплуатации на кровле. Материалы же на основе улучшенного битума практически не имеют температурных ограничений по использованию. &nbsp;&nbsp;
</p>
<p style="color: #666666; text-align: center;">
	 &nbsp;<img width="685" src="/Shinglas.jpg" height="198">
</p>
<p style="color: #666666;">
	 Верхний слой гибкой черепицы ТехноНИКОЛЬ SHINGLAS – натуральная базальтовая посыпка. Благодаря такому покрытию кровля защищена от механических и атмосферных воздействий. Шероховатая поверхность препятствует лавинообразному сходу снега с крыши. Кроме того, базальт не выцветает, и кровля сохраняет свой оттенок на долгое время. Широкая палитра крашеного гранулята позволяет создавать неординарные цветовые рецепты.&nbsp;
</p>
<hr>
<p style="color: #666666;">
	 С обратной стороны полотно обрабатывается песком, чтобы избежать слипания черепицы в пачке при хранении и транспортировке. С этой же стороны наносится полоса липкой смеси на основе битума, которая защищена силиконизированной пленкой. Именно за счет этой полосы достигается спекание гонтов на кровле.
</p>
<p style="color: #666666; text-align: center;">
	 &nbsp;<img width="685" src="/shinglas2.jpg" height="401">
</p>
<p style="color: #666666;">
	 Процесс производства многослойной черепицы ТехноНИКОЛЬ SHINGLAS подразумевает дополнительное склеивание между собой двух (или более) слоев полотна. Верхняя часть имеет фигурные вырезы в так называемой форме «драконий зуб», а нижняя представляет собой прямоугольник. Далее полотно разрезается на отдельные гонты, и, как и однослойная черепица, укладывается в пачки и упаковывается в термоусадочную пленку. Многослойная черепица ТехноНИКОЛЬ SHINGLAS обладает улучшенными свойствами и придает кровле необыкновенную объемную текстуру.
</p>
<p align="center" style="color: #666666; text-align: center;">
 <img width="685" src="/shinglas3.jpg" height="401">&nbsp;
</p>
<p style="color: #666666;">
	 Гибкая черепица ТехноНИКОЛЬ SHINGLAS представлена в 12 коллекциях и около 70 неповторимых цветовых оттенках, что делает возможной реализацию самых смелых архитектурных проектов. &nbsp;&nbsp;
</p>
<p style="color: #666666;">
	 Черепица SHINGLAS - пример оптимального решения от компании «ТехноНИКОЛЬ». Материал надежен, красив, безопасен и долговечен. Он соответствует международным и отечественным стандартам качества, в том числе вступившему в силу в 2015 г. ГОСТ 32806-2014 «Черепица битумная». Производитель предоставляет расширенную письменную гарантию на гибкую черепицу, на некоторые виды – до 60 лет.
</p>
<p style="color: #666666;">
	 Что позволяет компании «ТехноНИКОЛЬ» предложить отличный материал за разумные деньги? Это высокая производительность оборудования, эффективность труда и ориентация на принципы философии бережливого производства, направленные на постоянную работу над устранением всех видов потерь.&nbsp;
</p>
<p style="color: #666666;">
	 Гибкая черепица ТехноНИКОЛЬ SHINGLAS – это не только оптимальное решение для коттеджного и малоэтажного строительства, это новый стандарт кровельных материалов, отличное соотношение доступности, технических и эстетических характеристик.
</p>
<hr>";s:7:"PICTURE";s:4:"1840";s:14:"DETAIL_PICTURE";s:4:"1841";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>