<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001562980801';
$dateexpire = '001598980801';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:2:{i:1;a:58:{s:2:"ID";s:1:"1";s:3:"~ID";s:1:"1";s:11:"TIMESTAMP_X";s:19:"01.09.2016 09:26:26";s:12:"~TIMESTAMP_X";s:19:"01.09.2016 09:26:26";s:11:"MODIFIED_BY";s:1:"1";s:12:"~MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";s:19:"01.09.2016 09:26:26";s:12:"~DATE_CREATE";s:19:"01.09.2016 09:26:26";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"3";s:10:"~IBLOCK_ID";s:1:"3";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:2:"50";s:5:"~SORT";s:2:"50";s:4:"NAME";s:78:"Сертификаты и разрешения на строительство";s:5:"~NAME";s:78:"Сертификаты и разрешения на строительство";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:1:"1";s:12:"~LEFT_MARGIN";s:1:"1";s:12:"RIGHT_MARGIN";s:1:"2";s:13:"~RIGHT_MARGIN";s:1:"2";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:372:"Наша компания обладает всеми необходимыми документами: допусками СРО, сертификатами и лицензиями на оказание строительных услуг. Это гарантирует высокое качество и безопасность строительных работ.&nbsp;";s:12:"~DESCRIPTION";s:372:"Наша компания обладает всеми необходимыми документами: допусками СРО, сертификатами и лицензиями на оказание строительных услуг. Это гарантирует высокое качество и безопасность строительных работ.&nbsp;";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:460:"СЕРТИФИКАТЫ И РАЗРЕШЕНИЯ НА СТРОИТЕЛЬСТВО
НАША КОМПАНИЯ ОБЛАДАЕТ ВСЕМИ НЕОБХОДИМЫМИ 
ДОКУМЕНТАМИ: ДОПУСКАМИ СРО, СЕРТИФИКАТАМИ 
И ЛИЦЕНЗИЯМИ НА ОКАЗАНИЕ СТРОИТЕЛЬНЫХ УСЛУГ. 
ЭТО ГАРАНТИРУЕТ ВЫСОКОЕ КАЧЕСТВО И БЕЗОПАСНОСТЬ 
СТРОИТЕЛЬНЫХ РАБОТ.&NBSP;";s:19:"~SEARCHABLE_CONTENT";s:460:"СЕРТИФИКАТЫ И РАЗРЕШЕНИЯ НА СТРОИТЕЛЬСТВО
НАША КОМПАНИЯ ОБЛАДАЕТ ВСЕМИ НЕОБХОДИМЫМИ 
ДОКУМЕНТАМИ: ДОПУСКАМИ СРО, СЕРТИФИКАТАМИ 
И ЛИЦЕНЗИЯМИ НА ОКАЗАНИЕ СТРОИТЕЛЬНЫХ УСЛУГ. 
ЭТО ГАРАНТИРУЕТ ВЫСОКОЕ КАЧЕСТВО И БЕЗОПАСНОСТЬ 
СТРОИТЕЛЬНЫХ РАБОТ.&NBSP;";s:4:"CODE";s:20:"v-drugikh-oblastyakh";s:5:"~CODE";s:20:"v-drugikh-oblastyakh";s:6:"XML_ID";s:1:"8";s:7:"~XML_ID";s:1:"8";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:18:"/company/licenses/";s:14:"~LIST_PAGE_URL";s:18:"/company/licenses/";s:16:"SECTION_PAGE_URL";s:0:"";s:17:"~SECTION_PAGE_URL";s:0:"";s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_content";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_content";s:11:"IBLOCK_CODE";s:20:"aspro_stroy_licenses";s:12:"~IBLOCK_CODE";s:20:"aspro_stroy_licenses";s:18:"IBLOCK_EXTERNAL_ID";s:23:"aspro_stroy_licenses_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:23:"aspro_stroy_licenses_s1";s:11:"EXTERNAL_ID";s:1:"8";s:12:"~EXTERNAL_ID";s:1:"8";}i:2;a:58:{s:2:"ID";s:1:"2";s:3:"~ID";s:1:"2";s:11:"TIMESTAMP_X";s:19:"01.09.2016 09:26:26";s:12:"~TIMESTAMP_X";s:19:"01.09.2016 09:26:26";s:11:"MODIFIED_BY";s:1:"1";s:12:"~MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";s:19:"01.09.2016 09:26:26";s:12:"~DATE_CREATE";s:19:"01.09.2016 09:26:26";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"3";s:10:"~IBLOCK_ID";s:1:"3";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"100";s:5:"~SORT";s:3:"100";s:4:"NAME";s:46:"Сертификаты на продукцию";s:5:"~NAME";s:46:"Сертификаты на продукцию";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:1:"3";s:12:"~LEFT_MARGIN";s:1:"3";s:12:"RIGHT_MARGIN";s:1:"4";s:13:"~RIGHT_MARGIN";s:1:"4";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:815:"Сертификат соответствия &ndash; документ, подтверждающий соответствие продукции требованиям качества и безопасности, установленными для нее действующими стандартами и правилами &#40;ГОСТ, ГОСТ Р, ГОСТ Р МЭК, ТУ, Технический регламент и пр.&#41;. Данный документ также иногда неофициально называют сертификатом качества, сертификатом безопасности, таможенным сертификатом и т.д. Сертификация продукции может быть как обязательной так и добровольной.";s:12:"~DESCRIPTION";s:815:"Сертификат соответствия &ndash; документ, подтверждающий соответствие продукции требованиям качества и безопасности, установленными для нее действующими стандартами и правилами &#40;ГОСТ, ГОСТ Р, ГОСТ Р МЭК, ТУ, Технический регламент и пр.&#41;. Данный документ также иногда неофициально называют сертификатом качества, сертификатом безопасности, таможенным сертификатом и т.д. Сертификация продукции может быть как обязательной так и добровольной.";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:881:"СЕРТИФИКАТЫ НА ПРОДУКЦИЮ
СЕРТИФИКАТ СООТВЕТСТВИЯ &NDASH; ДОКУМЕНТ, 
ПОДТВЕРЖДАЮЩИЙ СООТВЕТСТВИЕ ПРОДУКЦИИ 
ТРЕБОВАНИЯМ КАЧЕСТВА И БЕЗОПАСНОСТИ, УСТАНОВЛЕННЫМИ 
ДЛЯ НЕЕ ДЕЙСТВУЮЩИМИ СТАНДАРТАМИ И ПРАВИЛАМИ 
&#40;ГОСТ, ГОСТ Р, ГОСТ Р МЭК, ТУ, ТЕХНИЧЕСКИЙ 
РЕГЛАМЕНТ И ПР.&#41;. ДАННЫЙ ДОКУМЕНТ ТАКЖЕ 
ИНОГДА НЕОФИЦИАЛЬНО НАЗЫВАЮТ СЕРТИФИКАТОМ 
КАЧЕСТВА, СЕРТИФИКАТОМ БЕЗОПАСНОСТИ, ТАМОЖЕННЫМ 
СЕРТИФИКАТОМ И Т.Д. СЕРТИФИКАЦИЯ ПРОДУКЦИИ 
МОЖЕТ БЫТЬ КАК ОБЯЗАТЕЛЬНОЙ ТАК И ДОБРОВОЛЬНОЙ.";s:19:"~SEARCHABLE_CONTENT";s:881:"СЕРТИФИКАТЫ НА ПРОДУКЦИЮ
СЕРТИФИКАТ СООТВЕТСТВИЯ &NDASH; ДОКУМЕНТ, 
ПОДТВЕРЖДАЮЩИЙ СООТВЕТСТВИЕ ПРОДУКЦИИ 
ТРЕБОВАНИЯМ КАЧЕСТВА И БЕЗОПАСНОСТИ, УСТАНОВЛЕННЫМИ 
ДЛЯ НЕЕ ДЕЙСТВУЮЩИМИ СТАНДАРТАМИ И ПРАВИЛАМИ 
&#40;ГОСТ, ГОСТ Р, ГОСТ Р МЭК, ТУ, ТЕХНИЧЕСКИЙ 
РЕГЛАМЕНТ И ПР.&#41;. ДАННЫЙ ДОКУМЕНТ ТАКЖЕ 
ИНОГДА НЕОФИЦИАЛЬНО НАЗЫВАЮТ СЕРТИФИКАТОМ 
КАЧЕСТВА, СЕРТИФИКАТОМ БЕЗОПАСНОСТИ, ТАМОЖЕННЫМ 
СЕРТИФИКАТОМ И Т.Д. СЕРТИФИКАЦИЯ ПРОДУКЦИИ 
МОЖЕТ БЫТЬ КАК ОБЯЗАТЕЛЬНОЙ ТАК И ДОБРОВОЛЬНОЙ.";s:4:"CODE";s:26:"sertifikaty-na-produktsiyu";s:5:"~CODE";s:26:"sertifikaty-na-produktsiyu";s:6:"XML_ID";s:1:"9";s:7:"~XML_ID";s:1:"9";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:18:"/company/licenses/";s:14:"~LIST_PAGE_URL";s:18:"/company/licenses/";s:16:"SECTION_PAGE_URL";s:0:"";s:17:"~SECTION_PAGE_URL";s:0:"";s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_content";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_content";s:11:"IBLOCK_CODE";s:20:"aspro_stroy_licenses";s:12:"~IBLOCK_CODE";s:20:"aspro_stroy_licenses";s:18:"IBLOCK_EXTERNAL_ID";s:23:"aspro_stroy_licenses_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:23:"aspro_stroy_licenses_s1";s:11:"EXTERNAL_ID";s:1:"9";s:12:"~EXTERNAL_ID";s:1:"9";}}}}';
return true;
?>