<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001562980774';
$dateexpire = '001598980774';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:5:{s:2:"ID";s:2:"70";s:11:"DESCRIPTION";s:2790:"<hr>
 <b>Металлочерепица</b>&nbsp;- это профилированный лист горячеоцинкованной стали с различными видами полимерных покрытий, имитирующий внешним видом натуральную черепицу.<br>
 <b><br>
 </b><b>Металлочерепица</b><span style="color: #444444;">&nbsp;применяется как универсальный кровельный материал в строительстве загородных домов и дач, строительстве коттеджей и особняков, торговых, промышленных и спортивных сооружениях. Единственное ограничением является то, что угол наклона ската кровли должен быть не меньше 14 градусов. В идеальном случае, металлочерепица поставляется на стройку нарезанной по индивидуальным размерам. Строители, имея в своем распоряжении&nbsp; раскладку по листам металлочерепицы, с легкостью и без лишних проблем смогут осуществить монтаж кровли любой сложности.<br>
 </span>
<hr>
 <span style="color: #444444;"><br>
 </span><span style="color: #444444;">Преимущества металлочерепицы по отношению к другим кровельным материалам следующие:
<ul>
	<li>привлекательный внешний вид, и архитектурная выразительность</li>
	<li>большой выбор цветов и фактур полимерных покрытий</li>
	<li>простота, быстрота и высокая скорость монтажа</li>
	<li>механическая и коррозионная стойкость материала (гарантия производителя на материал 10 - 15 лет, срок службы до 50 лет)</li>
	<li>более низкая стоимость подготовительных работ и экономия материала для обрешетки, сравнительно с другими видами кровельных покрытий</li>
	<li>экологичность и пожаробезопасность</li>
	<li>в зависимости от вида полимерного покрытия, возможность работы с материалом при отрицательных температурах.<br>
 </li>
</ul>
 </span>
<hr>";s:7:"PICTURE";s:4:"1850";s:14:"DETAIL_PICTURE";s:4:"1851";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>